{
  "kategories": [
    "Peristiwa",
    "Bisnis",
    "Internasional",
    "Liga Inggris",
    "Kuliner",
    "Islami",
    "Olahraga",
    "Artis",
    "Wisata",
    "Flora & Fauna",
    "Pendidikan",
    "Kondisi Iklim",
    "Kesehatan",
    "Video"
  ],
  "berita": [
    {
      "id": 1,
      "judul": "Profil Fitroh Rohcahyanto, Eks Jaksa yang Kini jadi Pimpinan KPK",
      "excerpt": "Fitroh Rohcahyanto resmi terpilih sebagai Pimpinan Komisi Pemberantasan Korupsi (KPK) periode 2024-2029 setelah memperoleh 48 suara dalam rapat pleno pemilihan dan penetapan calon pimpinan (capim) KPK.",
      "image": "https://cdn1-production-images-kly.akamaized.net/ZtbieSf_tfohEajyjflP7DnFf8k=/640x360/smart/filters:quality(75):strip_icc():format(webp)/kly-media-production/medias/4893163/original/083011800_1721126896-FB_IMG_1675646868415.jpg",
      "kategori": "Peristiwa",
      "author": "Khofifah Azzahro",
      "terbit": "21 Nov 2024, 20:00 WIB",
      "content": "Jakarta - Fitroh Rohcahyanto resmi terpilih sebagai Pimpinan Komisi Pemberantasan Korupsi (KPK) periode 2024-2029 setelah memperoleh 48 suara dalam rapat pleno pemilihan dan penetapan calon pimpinan (capim) serta calon Dewan Pengawas (Dewas) KPK yang digelar pada Kamis (21/11/2024).<br><br>Diketahui, Fitroh dikenal sebagai jaksa senior yang memiliki dedikasi tinggi di dunia hukum. Pengalamannya di KPK dan Kejaksaan Agung (Kejagung) membuatnya dipercaya menangani berbagai kasus besar di Indonesia.<br><br>Pria kelahiran Jepara ini menyelesaikan pendidikan menengahnya di SMPN 6 Pati pada tahun 1987 dan SMAN 1 Tayu pada tahun 1990. Fitroh kemudian melanjutkan studi hukum di Universitas 17 Agustus (Untag), Semarang, untuk gelar sarjananya.<br><br>Pada tahun 2018, Fitroh berhasil menyelesaikan pendidikan doktoralnya di bidang hukum di Universitas Airlangga dengan predikat wisudawan terbaik, meraih IPK 3,38.<br><br>Sebagai jaksa senior, Fitroh memiliki rekam jejak panjang di KPK. Ia pernah menjabat sebagai jaksa penuntut umum hingga akhirnya dipercaya menjadi Direktur Penuntutan KPK."
    },
    {
      "id": 2,
      "judul": "Rusia-Ukraina Memanas, Harga Minyak Dunia Naik Hampir 2%",
      "excerpt": "Kenaikan harga minyak ini mengesampingkan dampak dari peningkatan stok minyak mentah AS yang lebih besar dari perkiraan.",
      "image": "https://cdn1-production-images-kly.akamaized.net/0wWX6v2VrLm9X3XlZsKMsnvADNA=/640x360/smart/filters:quality(75):strip_icc():format(webp)/kly-media-production/medias/4166753/original/096704000_1663802133-Harga_Minyak_Dunia_2.jpg",
      "kategori": "Bisnis",
      "author": "Ilyas Istianur Praditya",
      "terbit": "22 Nov 2024, 08:30 WIB",
      "content": "Harga minyak mentah global meningkat pada Kamis, didorong oleh ketegangan geopolitik setelah Rusia dan Ukraina saling meluncurkan rudal. Kenaikan harga minyak ini mengesampingkan dampak dari peningkatan stok minyak mentah AS yang lebih besar dari perkiraan.<br><br>Dikutip dari CNBC, Jumat (22/11/2024), brent crude futures naik sebesar USD 1,44 atau 1,98%, mencapai USD 74,25 per barel. Sementara West Texas Intermediate (WTI) naik USD 1,35 atau 1,96%, menetap di USD 70,10 per barel.<br><br>Sebagai tanggapan, Rusia pada Kamis pagi meluncurkan rudal balistik antarbenua ke Ukraina, menandai pertama kalinya Moskow menggunakan senjata jarak jauh dan kuat tersebut selama konflik.<br><br>Rusia menegaskan bahwa penggunaan senjata Barat untuk menyerang wilayahnya jauh dari perbatasan adalah eskalasi besar dalam perang. Namun, Kyiv bersikeras bahwa untuk mempertahankan diri, mereka harus mampu menghantam basis Rusia yang mendukung invasi Moskow, yang kini memasuki hari ke-1.000.<br><br>“Bagi pasar minyak, risiko besar adalah jika Ukraina menargetkan infrastruktur energi Rusia. Risiko lainnya adalah ketidakpastian bagaimana Rusia merespons serangan tersebut,” tulis analis dari ING dalam sebuah catatan."
    },
    {
      "id": 3,
      "judul": "Prabowo dan PM Inggris Desak Resolusi Damai atas Konflik di Ukraina, Palestina dan Lebanon",
      "excerpt": "Indonesia dan Inggris selaras dalam menegaskan two-state solution sebagai solusi konflik Israel-Palestina.",
      "image": "https://cdn1-production-images-kly.akamaized.net/v5ZzRBQ14Wz3NnTs_fC_iHzzd5s=/640x360/smart/filters:quality(75):strip_icc():format(webp)/kly-media-production/medias/5016748/original/000121100_1732234907-WhatsApp_Image_2024-11-21_at_22.30.38__1_.jpeg",
      "kategori": "Internasional",
      "author": "Khairisa Ferida",
      "terbit": "22 Nov 2024, 08:00 WIB",
      "content": "Pertemuan Presiden Republik Indonesia Prabowo Subianto dan Perdana Menteri Inggris Keir Starmer di 10 Downing Street, London, pada Kamis (21/11/2024), tidak hanya membahas persoalan bilateral.<br><br>Keduanya turut menyoroti sejumlah konflik, baik yang terjadi belahan Bumi Eropa maupun Timur Tengah.<br><br>Dalam konteks perang di Ukraina, Presiden Prabowo dan PM Starmer menegaskan komitmen untuk menjunjung tinggi hukum internasional dan prinsip-prinsip Piagam Perserikatan Bangsa-Bangsa (PBB).<br><br>Agar perdamaian dapat tercapai secara adil dan berkelanjutan, harus berpegang pada prinsip kedaulatan dan integritas teritorial serta dibangun melalui keterlibatan inklusif dan dialog antara semua pihak, ujar keduanya seperti dikutip dalam pernyataan bersama yang dipublikasikan Kantor PM Inggris.<br><br>'Kami juga sepakat bahwa instalasi nuklir harus diizinkan untuk beroperasi dengan aman dan terjamin sesuai dengan prinsip-prinsip IAEA; bahwa keamanan pangan global yang tidak terputus memerlukan navigasi komersial yang bebas, penuh, dan aman; serta bahwa semua tahanan perang harus dibebaskan sesuai dengan hukum internasional.'<br><br>Terkait dengan konflik di Timur Tengah, Presiden Prabowo dan PM Starmer menyampaikan keprihatinan mendalam atas situasi kemanusiaan yang sangat buruk di Jalur Gaza, serta mendesak dihentikannya permusuhan secara segera, pembebasan semua sandera, kelancaran dan tanpa hambatan bagi bantuan kemanusiaan, penghormatan terhadap hukum humaniter internasional, dan penurunan ketegangan dari semua pihak.<br><br>'Kami menegaskan kembali komitmen kami terhadap solusi dua negara (two-state solution), dengan penekanan bahwa hal ini tetap menjadi satu-satunya solusi jangka panjang yang layak, di mana Negara Palestina yang merdeka dan Israel dapat hidup berdampingan dalam perdamaian dan keamanan,' sebut pernyataan bersama pemimpin Indonesia dan Inggris itu.<br><br>Selain itu, Presiden Prabowo dan PM Starmer juga menyerukan penurunan ketegangan konflik di Lebanon dan mendesak resolusi yang damai dan diplomatis.'Inggris mengapresiasi peran Indonesia dalam misi penjaga perdamaian Pasukan Sementara PBB di Lebanon (UNIFIL). Kami menekankan kebutuhan mendesak untuk memastikan perlindungan terhadap personel UNIFIL dan menjaga keutuhan markas PBB,' imbuh pernyataan bersama.'"
    },
    {
      "id": 4,
      "judul": "Diminta Perkuat Skuad Ruben Amorim, Pemain Ini Bersikeras Tak Mau Pindah ke Manchester United",
      "excerpt": "Manchester United yang tengah mencari skuad baru pada jendela transfer Januari untuk memperkuat skuad Ruben Amorim, dikabarkan tertarik boyong pemain PSG.",
      "image": "https://cdn1-production-images-kly.akamaized.net/qBGWrJrCJSFmNW2g6Dk6w2uAfdU=/640x360/smart/filters:quality(75):strip_icc():format(webp)/kly-media-production/medias/4988300/original/099260100_1730516205-ruben_amorim-3.jpg",
      "kategori": "Liga Inggris",
      "author": "Achmad Yani Yustiawan",
      "terbit": "22 Nov 2024, 08:30 WIB",
      "content": "Manchester United dikabarkan telah mengadakan pembicaraan dengan striker Paris Saint-Germain (PSG) Randal Kolo Muani. MU ingin membahas mengenai kemungkinan peminjaman pemain tersebut pada jendela transfer Januari.<br><br>MU sejauh ini telah berinvestasi pada penyerang tengah dalam dua tahun terakhir dengan mendatangkan Rasmus Hojlund dan Joshua Zirkzee. Namun, yang terakhir ini kesulitan untuk memberi dampak di Inggris sejak kepindahannya senilai 36,5 juta pounds dari Bologna.<br><br>Penunjukan Ruben Amorim sebagai pengganti Erik ten Hag telah menimbulkan spekulasi yang mengaitkan MU dengan penyerang tengah baru. Viktor Gyokeres dari Sporting CP adalah nama yang populer di antara daftar kandidat tetapi tampaknya alternatif sekarang sedang dipertimbangkan.<br><br>Menurut Le10 Sport, pembicaraan awal telah dilakukan untuk membawa Kolo Muani ke Liga Inggris saat jendela transfer Januari dibuka. Diklaim bahwa peminjaman hingga akhir musim adalah pilihan yang lebih disukai Manchester United.<br><br>Kolo Muani sebelumnya masuk radar MU pada tahun 2023 sebelum pindah ke PSG. Pemain berusia 25 tahun itu pindah ke Prancis dari Eintracht Frankfurt seharga 64,2 juta pounds ditambah 12,2 juta pounds sebagai tambahan, tetapi dia hanya berhasil mencetak 11 gol dalam 52 pertandingan."
    },
    {
      "id": 5,
      "judul": "Rahasia Merebus Telur Tanpa Lingkaran Hijau yang Jarang Diketahui",
      "excerpt": "Tips merebus telur sempurna tanpa garis hijau di kuning telur. Trik sederhana ini dijamin bikin telur lebih sehat.",
      "image": "https://cdn1-production-images-kly.akamaized.net/RzQ_CAv5uZQX2a-1J5CMD33XKqg=/0x119:4016x2382/640x360/filters:quality(75):strip_icc():format(webp)/kly-media-production/medias/3141805/original/026080400_1591088271-8366.jpg",
      "kategori": "Kuliner",
      "author": "Wisa Sitemu",
      "terbit": "22 Nov 2024, 09:15 WIB",
      "content": "Telur rebus menjadi salah satu menu yang digemari oleh banyak orang karena praktis, sehat, dan cocok untuk berbagai hidangan. Dari bubur ayam hingga salad, telur rebus sering menjadi pelengkap yang kaya nutrisi.<br><br>Namun, tidak semua orang tahu cara merebus telur dengan benar. Kesalahan umum seperti overcooked atau kuning telur yang tidak di tengah sering terjadi, membuat hasilnya kurang menarik atau bahkan tidak sehat.<br><br>Dilansir pada Jumat (22/11), dalam sebuah video yang diunggah oleh Dapur Bang Chosi di YouTube, ia membagikan trik sederhana merebus telur yang dapat menghasilkan kuning telur sempurna di tengah tanpa bahan tambahan. Metode ini praktis dan mudah untuk diikuti di rumah."
    },
    {
      "id": 6,
      "judul": "Cara Masak Bihun Agar Tidak Lengket dan Menggumpal",
      "excerpt": "Cara memasak bihun agar tidak menggumpal, tetap kenyal, dan lezat dengan trik sederhana yang dibagikan warganet Vindri Yanti.",
      "image": "https://cdn1-production-images-kly.akamaized.net/fmEIHGJZxy68lnWKzKxt8T3aKxg=/640x360/smart/filters:quality(75):strip_icc():format(webp)/kly-media-production/medias/3151316/original/011432500_1591961045-rice-noodles-with-shrimps-seafood-spicy-asian-style-noodles-bowl_124865-3842.jpg",
      "kategori": "Kuliner",
      "author": "Wisa Sitemu",
      "terbit": "22 Nov 2024, 09:05 WIB",
      "content": " Bihun merupakan salah satu alternatif sumber karbohidrat yang praktis dan mudah ditemukan di pasaran. Terbuat dari bahan seperti beras, jagung, atau pati kacang hijau, bihun sering digunakan dalam berbagai hidangan khas Indonesia. Namun, memasak bihun memerlukan teknik khusus agar hasilnya tidak menggumpal atau lengket.<br><br>Banyak orang mengeluhkan bihun yang terlalu lembek setelah dimasak, membuat bumbu sulit meresap dengan sempurna. Hal ini biasanya terjadi karena bihun direndam atau direbus terlalu lama. Dilansir pada Jumat (22/11), warganet Vindri Yanti membagikan tips mudah melalui video yang ia unggah, memastikan bihun goreng tetap kenyal dan bumbu meresap dengan baik.<br><br>Dalam tutorialnya, Vindri memaparkan langkah-langkah sederhana untuk mendapatkan bihun yang sempurna tanpa khawatir tekstur rusak atau lengket di wajan. "
    },
    {
      "id": 7,
      "judul": "Tak Hanya Rezeki Mengalir Deras, UAH Ungkap Keutamaan Dahsyat Lain Sholat Dhuha",
      "excerpt": "Keutamaan apa saja perihal sholah Dhuha, selain rezeki sebagaimana diungkap oleh pendakwah muda Muhammadiyah, Ustadz Adi Hidayat?",
      "image": "https://cdn1-production-images-kly.akamaized.net/SbPIzhMCugL4OH5wROl3odGDK7M=/640x360/smart/filters:quality(75):strip_icc():format(webp)/kly-media-production/medias/4949187/original/001468200_1726844569-Screenshot_2024-09-20_21.59.04.jpg",
      "kategori": "Islami",
      "author": "TheBigNews",
      "terbit": "22 Nov 2024, 05:30 WIB",
      "content": "Sholat Dhuha merupakan salah satu sholat yang difahami banyak orang sebagai salah satu amalan yang mampu membuat rezeki seseorang itu mengalir deras bak air hujan.<br><br>Sejatinya, sholat Dhuha sebagai salah satu sholat nawafil atau sholat sunnah ini banyak sekali keutamaannya. Tak hanya pada soal rezeki seseorang.<br><br>Ustadz Adi Hidayat (UAH) membeberkan keutamaan sholat Dhuha yang ternyata sangat banyak dan tentu saja jika kita mengetahuinya akan merasa sayang jika meninggalkannya.<br><br>Lantas, apa keutamaan lain dari sholat Dhuha selain sebagai pembuka pintu rezeki sebagaimana diungkap oleh pendakwah muda asal kota jawara ini?<br><br>Ustadz Adi Hidayat mengungkapkan fadilah atau keutamaan lain sholat Dhuha yang bukan hanya pada persoalan rezeki.<br><br>UAH menerangkan faidah dhuha yang merupakan pengganti nilai tasbih pada seluruh anggota tubuh kita. Jikalau Sholat Dhuha ditujukan untuk hal ini, maka kita bisa membaca surah-surah yang berkaitan dengan tasbih seperti surah Al A’la dan An-Nasr.<br><br>“Apa di antara faidah-faidah Dhuha, kita bisa mengambil dari hadis riwayat Muslim nomor 724-729. Dhuha itu pengganti seluruh tasbih dari tubuh kita. Jadi ketika kita bangun dari tidur, seharusnya seluruh sendi tubuh kita bertasbih kepada Allah SWT,” terangnya dikutip dari tayangan YouTube Taman Firdaus, Rabu (20/11/2024).<br><br>“Maka itu bisa diganti dengan sholat dhuha 2 rakaat, maka dengan sholat 2 rakaat  itu mengganti kemudian nilai tasbih pada seluruh tubuh kita. Maka antum bisa cari surah-surah dalam Al-Qur’an misalnya ketika kita sholat yang terkait dengan tasbih. Misal yang agak panjang sedikit sabbihismarabbikal a’laa, baik yang agak ringan sedikit idza jaa anashrullahi wal fath,” imbuhnya."
    },
    {
      "id": 8,
      "judul": "China Masters 2024: Empat Wakil Indonesia Melaju ke Perempat Final, Fajar/Rian Terhenti",
      "excerpt": "Tim bulu tangkis Indonesia menyisakan empat wakil di babak perempat final turnamen China Masters 2024.",
      "image": "https://assets.skor.id/Moh_Reza_Pahlevi_Isfahani_f32e6871f9.jpg",
      "kategori": "Olahraga",
      "author": "Arin Nabila",
      "terbit": "21 Nov 2024, 21:58",
      "content": "Enam wakil Indonesia telah menuntaskan penampilan mereka dalam babak 16 besar China Masters 2024 di Shenzhen Gymnasium, Kamis (21/11/2024).Sebanyak empat wakil di antaranya dipastikan menggenggam tiket perempat final usai berhasil menorehkan kemenangan pada rangkaian pertandingan hari ini. Ganda putra non-pelatnas Sabar Karyaman Gutama/Moh Reza Pahlevi menjadi wakil Merah Putih pertama yang melangkah ke babak delapan besar. Sabar/Reza secara mengejutkan mampu mengalahkan andalan tuan rumah sekaligus ganda putra nomor satu dunia, Liang Wei Keng/Wang Chang. Hanya butuh 27 menit bagi Sabar/Reza untuk memenangi duel tersebut dengan dua gim langsung, 21-10, 21-16."
    },
    {
      "id": 9,
      "judul": "Fajar/Rian Juara Kumamoto Masters 2024. Kekalahan Timnas Indonesia Jadi Motivasi Tambahan",
      "excerpt": "Fajar Alfian/Muhammad Rian Ardianto menjuarai Kumamoto Masters 2024 usai kalahkan Takuro Hoki/Yugo Kobayashi di final.",
      "image": "https://assets.skor.id/Muhammad_Rian_Ardianto_juara_Kumamoto_Masters_2024_5671e5edc2.jpg",
      "kategori": "Olahraga",
      "author": "Doddy Wiratama",
      "terbit": "17 Nov 2024, 14:50",
      "content": "Pasangan ganda putra Indonesia, Fajar Alfian/Muhammad Rian Ardianto, sukses menjuarai turnamen bulu tangkis BWF World Tour Super 500 Kumamoto Masters 2024. Gelar itu didapatkan usai Fajar Alfian/Muhammad Rian Ardianto memenangi laga final Kumamoto Masters 2024 yang berlangsung di Kumamoto Prefectural Gymnasium, Jepang pada Minggu (17/11/2024). Dalam laga tersebut, Fajar Alfian/Muhammad Rian Ardianto yang berstatus unggulan ketiga turnamen menghadapi Takuro Hoki/Yugo Kobayashi yang merupakan andalan publik tuan rumah. Duel antara dua ganda putra top 10 dunia itu pun berlangsung sengit sebelum akhirnya dimenangi oleh wakil Indonesia dengan skor akhir 21-15, 17-21, 21-17. Berkat kemenangan tersebut, Fajar/Rian berhak menyandang predikat juara Kumamoto Masters 2024 yang sekaligus mengakhiri masa paceklik gelar yang sudah dialami selama enam bulan. Kali terakhir Fajar/Rian mencicipi manisnya gelar juara terjadi di All England 2024 (Super 1000) yang berlangsung 12 sampai 17 Maret lalu."
    },
    {
      "id": 10,
      "judul": "Kumamoto Masters 2024: Fajar/Rian dan Gregoria Mariska Melenggang ke Final",
      "excerpt": "Fajar/Rian dan Gregoria Mariska membuka asa Indone merebut gelar setelah berhasil lolos ke final Kumamot Masters 2024",
      "image": "https://assets.skor.id/Skor_id_111ebbe4c5.jpeg",
      "kategori": "Olahraga",
      "author": "Arin Nabila",
      "terbit": "16 Nov 2024, 16:42",
      "content": "Dua tiket final turnamen BWF Super 500 Kumamoto Masters 2024 berhasil diamankan tim bulu tangkis Indonesia. Fajar Alfian/Muhammad Rian Ardianto (ganda putra) dan Gregoria Mariska Tunjung (tunggal putri) membuka peluang Indonesia merebut gelar di Kumamoto Prefectural Gymnasium, Jepang setelah memetik kemenangan dalam laga semifinal, Sabtu (16/11/2024). Duo FajRi melaju ke partai puncak ganda putra setelah menumbangkan kompatriotnya, Leo Rolly Carnando/Bagas Maulana dengan dua gim langsung, 21-18, 21-13. "
    },
    {
      "id": 11,
      "judul": "Daftar Roster Kagendra Esports di FFML Season 7",
      "excerpt": "Kagendra Esports memamerkan lima roster mereka yang akan berlaga di FFML Season 7 mendatang",
      "image": "https://assets.skor.id/Roster_Kagendra_Esports_di_FFML_Season_7_1d19962dc3.jpeg",
      "kategori": "Olahraga",
      "author": "Nathasya Sangayu Puteri",
      "terbit": "14 Feb 2023, 05:17",
      "content": "Melalui laman Instagram Free Fire Esports Indonesia pada Senin (13/2/2023) terlihat lima pemain yang akan merebut gelar juara. Musim ini Kagendra Esports tak hanya mengganti nama tim mereka, tetapi juga membawa wajah baru seperti Skybins yang akan bermain menjadi Support. Tak hanya membawa wajah-wajah baru saja tetapi Kagendra juga menghadirkan pelatih anyar yakni Doxide. Sementara itu Kagendra juga masih akan membawa pemain-pemain lama mereka, diantaranya adalah Chester, Andryq, Vaderrr dan Reeva."
    },
    {
      "id": 12,
      "judul": "Daftar Roster Timnas PUBG Mobile Indonesia di SEA Games 2023",
      "excerpt": "RedFace, Microboy, Satar, akan kembali membela Timnas PUBG Mobile Indonesia di SEA Games 2023.",
      "image": "https://assets.skor.id/Roster_Timnas_PUBGM_Indonesia_SEA_Games_2023_Dok_Instagram_pbesi_official_ef110c1e41.jpeg",
      "kategori": "Olahraga",
      "author": "Nathasya Sangayu Puteri",
      "terbit": "09 Mar 2023, 12:19",
      "content": "Pengurus Besar Esorts Indonesia atau PBESI akhirnya mengumumkan roster untuk cabang olahraga PUBG Mobile SEA Games 2023. Pengumuman ini mereka sampaikan melalui akun Instagram resminya pada Kamis (9/3/2023). Dalam unggahan tersebut terdapat 13 atlet yang telah mengamankan kursi Timnas PUBG Mobile SEA Games 2023. Hanya saja, PBESI masih belum mengumumkan atlet yang tergabung dalam Squad 1, Squad 2 atau Solo. Dari 13 pemain tersebut setidaknya ada lima pemain yang sebelumnya sudah pernah berlaga di SEA Games 2022."
    },
    {
      "id": 13,
      "judul": "Team Aster Tersandung Dugaan Penunggakan Gaji kepada Eks Pemain Dota 2-nya",
      "excerpt": "Pembayaran tertunda ini termasuk diantaranya adalah pembayaran gaji dan uang hadiah.",
      "image": "https://assets.skor.id/photo/2021/07/27/3925809629.png",
      "kategori": "Olahraga",
      "author": "Apriliandi Damar Priyambodo",
      "terbit": "07 Feb 2023, 11:40",
      "content": "Skena Dota 2 China nampaknya kini sedang diterpa berbagai permasalahan yang cukup berat di awal tahun 2023 ini. Mulai dari tuduhan pengaturan skor yang dilakukan oleh beberapa tim, hingga yang terbaru adalah kasus Team Aster yang juga kini tersandung masalah penunggakan pembayaran. Hal ini terungkap dari akun Weibo milik eks pemain Team Aster, Zhang LaNm Zhicheng dan Zeng Ori Jiaoyang yang menyebutkan adanya pembayaran yang tertunda dari Team Aster."
    },
    {
      "id": 14,
      "judul": "Paper Rex Pulang Lebih Awal dari VCT 2023 LOCK//IN Sao Paulo",
      "excerpt": "Paper Rex harus tumbang dengan skor 0-2 dari tim unggulan Cloud9.",
      "image": "https://assets.skor.id/IN_Sao_Paulo_d4d28f3fc7.jpg",
      "kategori": "Olahraga",
      "author": "Apriliandi Damar Priyambodo",
      "terbit": "15 Feb 2023, 10:19",
      "content": "VCT 2023 LOCK//IN Sao Paulo baru saja menyelesaikan seluruh rangkaian pertandingan hari keduanya pada Rabu (15/2/2023). Tetapi sayangnya dari dua hari awal gelaran VCT 2023 LOCK//IN Sao Paulo ini, tim-tim dari regional Asia Pasifik (APAC) mulai berguguran. Dimana tercatat dua tim asal regional Asia Pasifik yaitu Paper Rex dan DetonatioN harus pulang lebih awal dari VCT 2023 LOCK//IN Sao Paulo. Tim yang berbasis di Jepang, DetonatioN, terlebih dahulu harus pulang terlebih dahulu usai dikalahkan oleh Giants dengan skor 0-2."
    },
    {
      "id": 15,
      "judul": "Nasihat Pep Guardiola Buat Toto Wolff Rela Ditinggal Lewis Hamilton",
      "excerpt": "Prinsipal Tim Mercedes Toto Wolff mengaku terinspirasi dari Pep Guardiola saat harus memutuskan melepas Lewis Hamilton ke Ferrari.",
      "image": "https://assets.skor.id/Toto_Wolff_Prinsipal_Tim_F1_Mercedes_b7ac982418.jpeg",
      "kategori": "Olahraga",
      "author": "Arin Nabila",
      "terbit": "11 Nov 2024, 20:36",
      "content": "Prinsipal Tim Mercedes Toto Wolff ternyata berteman baik dengan salah satu pelatih sepak bola terbaik sepanjang sejarah, Pep Guardiola. Bahkan, Wolff mengaku terinspirasi dari sosok yang telah membawa Manchester City menjuarai Liga Inggris empat kali beruntun itu saat harus memutuskan melepas Lewis Hamilton ke Ferrari. Nasihat Pep Guardiola membuat Wolff berusaha tidak meyakinkan Hamilton agar tetap bertahan dengan Mercedes. Lewis Hamilton sendiri mengumumkan pada Februari lalu bahwa ia bakal bergabung ke Ferrari mulai F1 2025. "
    },
    {
      "id": 16,
      "judul": "Franco Colapinto Sukses Pikat 3 Tim, Kans Isi Line Up Pembalap F1 2025 Masih Terbuka",
      "excerpt": "Kans Franco Colapinto melanjutkan karier di F1 pada musim 2025 masih terbuka lebar menyusul ketertarikan dari sejumlah tim.",
      "image": "https://assets.skor.id/Franco_Colapinto_af307b7c20.jpg",
      "kategori": "Olahraga",
      "author": "Doddy Wiratama",
      "terbit": "09 Nov 2024, 19:45",
      "content": "Franco Colapinto berhasil mencuri perhatian sejumlah tim meski baru menjalani debut di kompetisi F1 pada pertengahan musim 2024. Didatangkan Williams sebagai pengganti Logan Sargeant sejak seri ke-16, Franco Colapinto menunjukkan performa yang terbilang kompetitif. Franco Colapinto pun hanya membutuhkan dua balapan untuk mengukir poin perdananya di F1, sesuatu yang tak bisa dilakukan Logan Sargeant pada 15 seri perdana musim ini. Sayang, kans Franco Colapinto untuk melanjutkan karier di F1 dengan memperkuat Williams pada musim 2025 sudah dipastikan tertutup rapat."
    },
    {
      "id": 17,
      "judul": "Lando Norris Sadar Peluangnya Merebut Gelar F1 2024 Makin Tertutup",
      "excerpt": "Pembalap McLaren Lando Norris akui dirinya belum benar-benar siap menantang Max Verstappen dalam perebutan gelar juara Formula 1 2024.",
      "image": "https://assets.skor.id/Pembalap_Mc_Laren_Lando_Norris_7e0c477392.jpeg",
      "kategori": "Olahraga",
      "author": "Arin Nabila",
      "terbit": "21 Nov 2024, 19:15",
      "content": "Pembalap McLaren Lando Norris mengakui dirinya belum benar-benar siap menantang Max Verstappen dalam perebutan gelar juara Formula 1 (F1) musim ini. Pengakuan ini disampaikan Norris menyusul kegagalannya mengeklaim podium pada Grand Prix (GP) Brasil di Interlagos Sao Paulo, awal bulan lalu. Dalam balapan seri ke-21 F1 2024 itu, Norris memulai perlombaan dari posisi terdepan, sayangnya peluang besar tersebut gagal dikonversi menjadi kemenangan."
    },
    {
      "id": 18,
      "judul": "Sheila Dara Aisha Dapat Piala Citra, Vidi Aldiano Ingin Selametan Potong Sapi",
      "excerpt": "Vidi juga mengungkapkan kegembiraannya saat melihat Sheila memberikan pidato kemenangan di panggung.",
      "image": "https://cdn1-production-images-kly.akamaized.net/XBvn-hz7bI3xescKl9Wr_bZdQEs=/640x853/smart/filters:quality(75):strip_icc():format(webp)/kly-media-production/medias/4860748/original/038802600_1718154171-vidi__5_.jpg",
      "kategori": "Artis",
      "author": "Zulfa Ayu Sundari",
      "terbit": " 22 Nov 2024, 15:00 WIB",
      "content": "Sheila Dara Aisha baru saja mencetak prestasi gemilang dengan meraih penghargaan Pemeran Pendukung Wanita Terbaik dalam ajang Festival Film Indonesia (FFI) 2024 lewat film Jatuh Cinta Seperti di Film-Film. Keberhasilan ini menjadi momen istimewa tidak hanya bagi Sheila, tetapi juga bagi suaminya, penyanyi Vidi Aldiano. Vidi membagikan kebahagiaannya melalui unggahan di media sosial yang penuh dengan kebanggaan."
    },
    {
      "id": 19,
      "judul": "Selebgram Transgender Isa Zega Dilaporkan ke Polisi, Didesak Segera Ditangkap",
      "excerpt": "Selebgram Transgender Isa Zega Dilaporkan ke Polisi, Didesak Segera Ditangkap",
      "image": "https://cdn1-production-images-kly.akamaized.net/oQRsK-26xh2JKHXJCHDdz27UwEQ=/640x360/smart/filters:quality(75):strip_icc():format(webp)/kly-media-production/medias/5016357/original/064955200_1732194645-WhatsApp_Image_2024-11-21_at_20.03.55.jpeg",
      "kategori": "Artis",
      "author": "Aditia Saputra",
      "terbit": " 21 Nov 2024, 20:30 WIB",
      "content": "Selebgram transgender Isa Zega resmi dilaporkan ke Polda Metro Jaya atas dugaan penistaan agama, Rabu (20/11/2024). Isa Zega, yang memiliki nama asli Sahrul, menjadi kontroversi setelah mengenakan hijab syar'i saat menjalani ibadah umrah di Tanah Suci. Laporan terhadap Isa Zega diajukan oleh aktivis sekaligus Sekjen Mualaf Center Indonesia (MCI), Hanny Kristianto, didampingi pengacaranya, pada Rabu (20/11/2024). Laporan ini teregister dengan nomor LP/B/3624/XI/SPKT/POLRES METRO JAYA JAKSEL/POLDA METRO JAYA."
    },
    {
      "id": 20,
      "judul": "Huang Xiaoming Membungkuk Minta Maaf atas Komentar-Komentar Pacarnya yang Kontroversial di Media Sosial",
      "excerpt": "Permintaan maaf terkait pernyataan kontroversial sang kekasih ini disampaikan oleh Huang Xiaoming sendiri di tengah kesibukannya mempromosikan film terbarunya.",
      "image": "https://cdn1-production-images-kly.akamaized.net/jUPEccGhlR3D6uocAjwOa15blSo=/640x640/smart/filters:quality(75):strip_icc():format(webp)/kly-media-production/medias/3918317/original/021706800_1643427213-21980678_353233455104737_8660320885414035456_n.jpg",
      "kategori": "Artis",
      "author": "Ruly Riantrisnanto",
      "terbit": "21 Nov 2024, 20:00 WIB",
      "content": "aktor kenamaan asal Tiongkok, menyampaikan permintaan maaf secara terbuka terkait serangkaian komentar kontroversial yang dilontarkan oleh kekasihnya, selebritas daring bernama Ye Ke, dalam berbagai siaran langsungnya.Permintaan maaf ini disampaikan sendiri oleh Huang Xiaoming di tengah kesibukannya mempromosikan film terbarunya yang berjudul A Cover-Up, di Xiamen, China. Hubungan Huang Xiaoming dengan Ye Ke, yang baru-baru ini dikonfirmasi ke publik, tampaknya membawa lebih banyak perhatian negatif akibat pernyataan Ye Ke yang kerap menuai kritik."
    },
    {
      "id": 21,
      "judul": "Cerita Kocak Penyanyi Bunga Reyza Saat Latihan Militer di Hutan Padalarang, Gegara Sisir Pink",
      "excerpt": "Bunga Reyza pernah ikut pelatihan militer media di hutan Padalarang. Mahasiswa kedokteran di Universitas Jenderal Ahmad Yani Bandung ini berbagi cerita.",
      "image": "https://cdn1-production-images-kly.akamaized.net/wB5lO_H0NEc3XO6VeDsR0A-ECXw=/640x853/smart/filters:quality(75):strip_icc():format(webp)/kly-media-production/medias/5016226/original/055838000_1732188638-bungareyza_0.jpg",
      "kategori": "Artis",
      "author": "M Altaf Jauhar",
      "terbit": "21 Nov 2024, 18:20 WIB",
      "content": "Di balik penampilan yang anggun, ternyata penyanyi Bunga Reyza pernah ikut pelatihan militer media di Hutan Padalarang. Ia diketahui sebagai salah seorang mahasiswa kedokteran di Universitas Jenderal Ahmad Yani (Unjani) Bandung. Bunga Reyza menceritakan momen unik tak terlupakan selama mengikuti pelatihan tersebut. Di tengah latihan militer, tanpa disadari sisir pink yang selalu dibawanya dari balik saku celana."
    },
    {
      "id": 22,
      "judul": "Eza Gionino Kenakan Jas Keberuntungan di SCTV Awards 2024, Penantian 11 Tahun Terbayar Lunas",
      "excerpt": "Eza Gionino mengaku terakhir kali berada di panggung untuk menerima penghargaan bergengsi ini pada tahun 2013 silam.",
      "image": "https://cdn1-production-images-kly.akamaized.net/70-4ddFjGQ0L9Ol98zz-IJZWL9I=/640x360/smart/filters:quality(75):strip_icc():format(webp)/kly-media-production/medias/5015170/original/084190600_1732151940-WhatsApp_Image_2024-11-21_at_07.06.02_9361ae1e.jpg",
      "kategori": "Artis",
      "author": "M Altaf Jauhar",
      "terbit": "21 Nov 2024, 17:00 WIB",
      "content": "Penantian panjang Eza Gionino akhirnya berbuah manis. Setelah 1 dekade lebih, ia kembali membawa pulang piala SCTV Awards di tahun ini, untuk kategori Aktor FTV Paling Ngetop. Menurut Eza Gionino, pencapaian ini merupakan buah dari kerja kerasnya setelah membintangi banyak judul FTV. Eza mengaku terakhir kali berada di panggung untuk menerima penghargaan bergengsi ini pada tahun 2013 silam. Alhamdulillah ini penghargaan yang luar biasa dari SCTV. Terima kasih sekali, ini hasil kerja keras selama ini, entah sudah puluhan atau ratusan judul FTV yang udah saya kerjakan dan akhirnya, ya ini lah hasil dari semuanya. ucap Eza Gionino di Studio 6 Emtek City, Daan Mogot, Jakarta Barat, Rabu (20/11/2024) malam."
    },
    {
      "id": 23,
      "judul": "Pesan Inul Daratista untuk Bekas OB Diduga yang Maling Mobil Kantor: Selamat Masuk Tahanan, Enjoy!",
      "excerpt": "Inul Daratista telah memaafkan OB yang maling mobil, 3 BPKB, dan uang perusahaan. Namun, ia minta proses hukum tetap jalan untuk memberi efek jera.",
      "image": "https://cdn1-production-images-kly.akamaized.net/wnKKxIZMOkcmFSS_k-FtaLqtif4=/640x853/smart/filters:quality(75):strip_icc():format(webp)/kly-media-production/medias/5015450/original/038579800_1732162997-Inul_Daratista_0.jpg",
      "kategori": "Artis",
      "author": "Wayan Diananto",
      "terbit": "21 Nov 2024, 15:00 WIB",
      "content": "Secara personal, Inul Daratista telah memaafkan bekas OB yang diduga mencuri mobil operasional, 3 BPKB, dan uang perusahaan. Namun, secara hukum, pintu damai telah tertutup rapat. Kesabaran Sang Ratu Ngebor terhadap OB yang tak disebut namanya ini telah mencapai ambang batas. Terang-terangan, Inul Daratista mengirim pesan terbuka agar tidak berbuat macam-macam dengannya."
    },
    {
      "id": 24,
      "judul": "Cut Syifa Raih SCTV Awards 2024 Lewat Akting Bareng Rizky Nazar, Makin Termotivasi Terus Berkarya",
      "excerpt": "Cut Syifa menang SCTV Awards 2024 kategori Pasangan Karakter Sinetron Paling Ngetop. Ia raih penghargaan bareng Rizky Nazar berkat sinetron My Heart.",
      "image": "https://cdn1-production-images-kly.akamaized.net/p3BqFivx167LXoMllFO_JJNBOLg=/640x360/smart/filters:quality(75):strip_icc():format(webp)/kly-media-production/medias/5015153/original/012909700_1732151076-Cut_Syifa_0.jpeg",
      "kategori": "Artis",
      "author": "M Altaf Jauhar",
      "terbit": "21 Nov 2024, 14:30 WIB",
      "content": "Cut Syifa meraih penghargaan SCTV Awards 2024 untuk kategori Pasangan Karakter Sinetron Paling Ngetop. Di kategori itu, Cut Syifa meraih penghargaan bersama Rizky Nazar berkat akting yang mereka suguhkan sebagai Alfa dan Andra dalam Sinetron My Heart. Cut Syifa tak menyangka atas pencapaiannya, mengingat ini menjadi kategori baru yang dihadirkan SCTV Awards 2024. Apalagi, nomine lain di kategori itu merupakan aktor dan aktris yang luar biasa."
    },
    {
      "id": 25,
      "judul": "Baim Wong Bawa 43 Bukti dan Siapkan 12 Saksi Plus 3 Ahli Dalam Sidang Cerai Lawan Paula Verhoeven",
      "excerpt": "Kuasa hukum Baim Wong, Fahmi Bachmid sebut kliennya membawa 43 alat bukti, sekitar 12 saksi, dan 3 saksi ahli. Masih ada bukti tambahan yang disiapkan.",
      "image": "https://cdn1-production-images-kly.akamaized.net/AucN-NhhKMzWTl5b4FHXZuxFnZ4=/640x853/smart/filters:quality(75):strip_icc():format(webp)/kly-media-production/medias/4984493/original/081243100_1730198901-Jepretan_Layar_2024-10-29_pukul_17.39.48.jpg",
      "kategori": "Artis",
      "author": "Wayan Diananto",
      "terbit": "21 Nov 2024, 14:00 WIB",
      "content": "Yang viral pekan ini yakni sidang Baim Wong di Pengadilan Agama Jakarta Selatan, Rabu (20/11/2024). Paula Verhoeven keluar dari ruang sidang dengan mata sembap bahkan mewek. Kuasa hukum Baim Wong, Fahmi Bachmid, menyampaikan pernyataan sikap terkait perkembangan sidang cerai kliennya. Ia mengklaim ada 43 bukti yang disajikan Baim Wong di muka Majelis Hakim."
    },
    {
      "id": 26,
      "judul": "Respons Nikita Mirzani Usai Vadel Badjideh Ngamuk: Waktu Akan Buktikan Kebenaran, 10 Hari Lagi",
      "excerpt": "Vadel Badjideh luapkan emosi karena merasa selama ini telah menjaga Lolly. Nikita Mirzani tak gentar dan mengingatkan, waktu akan menjawab 10 hari lagi.",
      "image": "https://cdn1-production-images-kly.akamaized.net/yZtX_zUfYCyMzeWRJ0eeft-jSK0=/640x853/smart/filters:quality(75):strip_icc():format(webp)/kly-media-production/medias/4946396/original/021392000_1726622033-Nikita_Mirzani_0.jpg",
      "kategori": "Artis",
      "author": "Wayan Diananto",
      "terbit": "21 Nov 2024, 13:00 WIB",
      "content": "Setelah mendampingi sang ayah di Polres Metro Jakarta Selatan, Vadel Badjideh meluapkan emosi terhadap Nikita Mirzani yang melaporkannya atas dugaan pencabulan anak di bawah umur dan aborsi. Korban dalam kasus ini adalah Lolly. Vadel Badjideh mengklaim selama ini dialah yang menjaga Lolly. Kini, penari dengan 400 ribuan pengikut di Instagram itu balik bertanya mengapa Nikita Mirzani berkoar telah menjaga putrinya"
    },
    {
      "id": 27,
      "judul": "Syifa Hadju Borong 2 Piala SCTV Awards 2024, Jadi Kado Manis Akhir Tahun",
      "excerpt": "Syifa Hadju meraih penghargaan Aktris Utama Paling Ngetop dalam SCTV Awards 2024.",
      "image": "https://cdn1-production-images-kly.akamaized.net/UIoLAs3Z8CQmNlsySt58r92UjFQ=/640x360/smart/filters:quality(75):strip_icc():format(webp)/kly-media-production/medias/5015187/original/079323100_1732152629-WhatsApp_Image_2024-11-21_at_07.23.27_98849341.jpg",
      "kategori": "Artis",
      "author": "M Altaf Jauhar",
      "terbit": "21 Nov 2024, 12:30 WIB",
      "content": "Syifa Hadju bersyukur kembali dipercaya membawa pulang piala SCTV Awards di tahun ini. Jika tahun lalu ia dinobatkan sebagai aktris pendamping paling ngetop, kali ini Syifa meraih penghargaan Aktris Utama Paling Ngetop. Syifa Hadju mengucapkan terima kasih kepada semua pihak, terutama para fans, yang selalu mendukung setiap langkah kariernya. Menurut Syifa, penghargaan ini menjadi hadiah akhir yang sangat manis."
    },
    {
      "id": 28,
      "judul": "Gemericik Sungai dari Bumi Rancacangkuang Perkemahan Bandung, Hidden Cem!",
      "excerpt": "Di Bumi Perkemahan Rancacangkuang ini, kita dapat menjelajahi bukit sambil menikmati indahnye sunrise atupun sunset yang indah.",
      "image": "https://akcdn.detik.net.id/community/media/visual/2024/11/22/aliran-sungai-di-bumi-perkemahan-rancacangkuang.png?w=700&q=90",
      "kategori": "Wisata",
      "author": "Rizki Herdiansyah",
      "terbit": "Jumat, 22 Nov 2024 11:31 WIB",
      "content": "Bumi Perkemahan Rancacangkuang merupakan tempat berkemah yang eksotis.. Namun belum banyak orang yang mengetahuinya. Bumi Perkemahan Rancacangkuang terletak daerah Cisondari, Kec. Pasirjambu, Kabupaten Bandung, Jawa Barat. Hal yang dapat dirasakan yakni hawa yang sejuk dan segar. Traveler pasti betah untuk berkemah di sana. Bumi Perkemahan Rancacangkuang memiliki tempat camping ground yang sangat luas."
    },
    {
      "id": 29,
      "judul": "Pantai Kelingking. Wisata Ikonik Nusa Penida",
      "excerpt": "Pantai Kelingking menjadi salah satu pilihan destinasi wisata favorit bagi turis dan mancanegara meslopun perjsianan yang ditempuh cukup panjang.",
      "image": "https://akcdn.detik.net.id/community/media/visual/2024/11/13/ugc-dtravelers-detiktravel-8.jpeg?w=700&q=90",
      "kategori": "Wisata",
      "author": "Celine Febuani",
      "terbit": "19 Nov 2024 13:35 WIB",
      "content": "Pantai Kelingking menjadi salah satu objek wisata yang sangat digemari para turis dari mancanegara. Beberapa turis juga mengenal Pantai Kelingking sebagai T-rex Bay karena bentuk tebingnya yang menyerupai leher T-rex. Pantai Kelingking menempati urutan ke-9 pantai paling cantik di Asia version CNN Travel. Selain bentuk tebingnya yang unik, pantai ini juga memiliki pasir yang putih dan halus, serta warna gradasi air laut yang indah. Pantai ini terletak di Nusa Penida, Klungkung, Bali. Tetapi dibalik semua keindahan Pantai Kelingking, Anda harus melewati perjalanan yang tergolong cukup lama. Anda dapat naik kapal feri dari pelabuhan timur Padang Bai hingga ke Nusa Penida dengan tarif Rp30 ribu per orang."
    },
    {
      "id": 30,
      "judul": "8 Tempat Wisata di Jepang yang Wajib Dikunjungi Pecinta Anime",
      "excerpt": "Ada sejumlah tempat wisata di Jepang yang wajib dikunjungi pecinta anime Simak 8 tempat wisata di Jepang untuk pecinta anime, dijamin senang!",
      "image": "https://akcdn.detik.net.id/community/media/visual/2024/11/19/akihabara_169.jpeg?w=700&q=90",
      "kategori": "Wisata",
      "author": "ilham fikriansyah",
      "terbit": "19 Nov 2024 10:19 WIB",
      "content": "Ada banyak tempat wisata di Jepang yang menarik untuk dikunjungi. Nah, beberapa di antaranya merupakan objek wisata yang cocok banget untuk pecinta anime, lho! Sedikit informasi, anime merupakan istilah film animasi yang berasal dari Jepang. Adapun sejumlah anime yang terkenal hampir di seluruh dunia, seperti Attack On Titan, Naruto, hingga One Piece. Saat ke Jepang, travelers dapat dengan mudah mengunjungi sejumlah museum hingga taman hiburan yang mengusung tema anime. Dijamin, kamu bakal betah berlama-lama di sana!"
    },
    {
      "id": 31,
      "judul": "Ssst...Ada Cara Seru Nih Menikmati Pantai Pangandaran",
      "excerpt": "Traveler yang shuran ke Pantai Pangandaran, bisa naik kapal dan melihat bangkai kapal yang dilenggelamkan",
      "image": "https://akcdn.detik.net.id/community/media/visual/2024/11/16/ugc-dtravelers-detiktravel-8.jpeg?w=700&q=90",
      "kategori": "Wisata",
      "author": "Asy Syifa Nurul Iqomah",
      "terbit": "18 Nov 2024 14:35 WIB",
      "content": "Deburan ombak, lautan yang luas, pasir yang tersapu ombak, dan langit yang cerah selalu berhasil mengundang manusia untuk berkunjung dan menikmati keindahan lautan dan udara pantai yang sejuk. Pantai menjadi salah satu destinasi wisata yang paling sering dikunjungi. Salah satunya Pantai Pangandaran. Pantai yang terletak di Desa Pananjung, Jawa Barat, ini selalu menjadi objek wisata yang banyak diminati karena lautnya yang biru, pemandangannya yang indah, dan wahana wisata yang disediakan oleh pihak pantai yang juga terbilang cukup banyak dan menarik."
    },
    {
      "id": 32,
      "judul": "Kontroversi Proyek Hotel Mirip Film 'Lord of the Rings' di Arab Saudi",
      "excerpt": "Arab Saudi meluncurkan proyek hotel Siranna di Teluk Aqaba, terinspirasi dan The Whide City Hotel ini menawarkan konsep mewah dan pemandangan menakjubkan",
      "image": "https://akcdn.detik.net.id/community/media/visual/2024/11/16/neom_169.webp?w=700&q=90",
      "kategori": "Wisata",
      "author": "Tim detikTravel",
      "terbit": "17 Nov 2024 22:30 WIB",
      "content": "Proyek wisata baru di Teluk Aqaba telah diumumkan oleh Arab Saudi dengan nama Siranna. Hotel ini mengusung desain yang menyerupai pilar heksagonal, memiliki 65 kamar dan 35 unit hunian pribadi. Untuk mencapainya, pengunjung hanya bisa menggunakan jalur laut. Dilansir detikTravel yang mengutip The Mirror, bagi penggemar Lord of the Rings, desain hotel ini sekilas mengingatkan pada The White City dari film garapan Peter Jackson. Seperti kota putih yang menjulang di atas pegunungan dalam film tersebut, Siranna tampak megah dengan struktur yang berpadu harmonis dengan lanskap pegunungan sekitarnya."
    },
    {
      "id": 33,
      "judul": "Tak Akan Ada Kata Bosan di Bandara Changi Singapura",
      "excerpt": "Flandara Changi di Singapura punya Jewel Changi yang bernuansa alam dan cocok untuk menghibur mata saat menunggu penerbangan",
      "image": "https://akcdn.detik.net.id/community/media/visual/2024/11/15/ugc-dtravelers-detiktravel-3.jpeg?w=700&q=90",
      "kategori": "Wisata",
      "author": "Selva Sorta Arga Situmorang",
      "terbit": "16 Nov 2024 11:10 WIB",
      "content": "Penerbangan tertunfa atau harus menunggu jam transit yang lama memang mudah membuat bosan. Namun, kata bosan tidak akan terdengar saat anda berada di bandara Changi yang penuh dengan tempat untuk di jelajahi. Singapura terkenal dengan bandaranya yang memiliki fasilitas penerbangan terbaik di dunia. Banyak hal yang bisa kita lakukan di bandara terbaik di dunia ini. Berbeda dari bandara pada umumnya, Jewel Changi ini menawarkan pengalaman dekat dengan alam karena objek wisata ramah alamnya. Seperti menikmati estetika dari air terjun dalam ruangan tertinggi di dunia, The Rain Vortex yang sangat populer."
    },
    {
      "id": 34,
      "judul": "Lembah Pendawa, Destinasi Wisata ala Ball di Pasuruan",
      "excerpt": "Lembah Pendawa merupakan tempat wisata di Pasuruan yang menampiken suasana seperti di Bali. Ini daya tarik, harga tiket, dan jam bukanya.",
      "image": "https://akcdn.detik.net.id/community/media/visual/2024/11/13/lembah-pendawa-2.jpeg?w=700&q=90",
      "kategori": "Wisata",
      "author": "ilham fikriansyah",
      "terbit": "15 Nov 2024 05:48 WIB",
      "content": "Ada sejumlah tempat wisata menarik yang berada di Pasuruan, salah satunya adalah Lembah Pendawa. Objek wisata yang satu ini punya keunikan tersendiri karena menawarkan suasana seperti di Bali. Di Lembah Pendawa, kamu bisa melihat sebuah pura yang terletak di pinggir danau, mirip seperti Pura Ulun Danu Bratan yang terkenal di Bali. Tempat tersebut juga menjadi spot foto favorit para wisatawan. Jadi, bagi warga sekitar Pasuruan yang ingin merasakan suasana Bali, bisa mampir ke Lembah Pendawa. Setiap pengunjung akan dikenakan tiket masuk untuk bisa berkeliling di tempat wisata ini."
    },
    {
      "id": 35,
      "judul": "Hutan Mycelia: Daya Tarik, Harga Tiket Masuk, dan Jam Buka",
      "excerpt": "Hutan Mycelia merupakan salah satu wahana populer di kawasan Grafika Cikole. Simak daya tarik, harga tiket masuk, dan jam buka.",
      "image": "https://akcdn.detik.net.id/community/media/visual/2024/11/13/hutan-mycelia-2_169.jpeg?w=700&q=90",
      "kategori": "Wisata",
      "author": "ilham fikriansyah",
      "terbit": "15 Nov 2024 05:38 WIB",
      "content": "Hutan Mycelia merupakan salah satu wahana terpopuler di kawasan Terminal Wisata Grafika Cikole. Di tempat ini, detikers akan merasakan sesuatu yang berbeda dari biasanya. Kok bisa? Sebab, kamu akan disuguhkan oleh pemandangan pepohonan dan bebatuan yang diberi sentuhan cahaya lampu warna-warni. Selain itu, terdapat juga elemen audio visual yang menambah kesan unik seperti di negeri dongeng. Bagi kamu yang tertarik untuk datang ke Hutan Mycelia, pastinya harus tahu harga tiket masuk dan jam bukanya. Untuk lebih jelasnya, simak ulasannya dalam artikel ini yuk!"
    },
    {
      "id": 36,
      "judul": "FOMO Jadi Spiderman Ala Veddriq. Cobalah Main ke Indoor Wall Climbing Ini",
      "excerpt": "Atlet panjat tebing Veddriq Leonardo raih emas di Olimpiade 2024 Paris Temukan tempat wall climbing di Jakarta untuk mencoba olahraga ekstrem itul",
      "image": "https://akcdn.detik.net.id/community/media/visual/2021/03/05/melihat-olahraga-panjat-dinding-di-as-2_169.jpeg?w=700&q=90",
      "kategori": "Wisata",
      "author": "Muhammad Lugas Pribady",
      "terbit": "15 Agu 2024 14:05 WIB",
      "content": "Atlet panjat tebing Veddriq Leonardo meraih emas di Olimpiade 2024 Paris. Temukan tempat wall climbing di Jakarta untuk mencoba olahraga ekstrem itu! Pencapaian itu ditorehkan atlet asal Pontianak tersebut setelah mengalahkan atlet panjat tebing asal China, Wu Peng. Tidak hanya meraih medali emas, penampilan memukau Veddriq dkk di Paris bikin warganet FOMO alias takut kehilangan momen untuk menjajal panjat dinding. Di Jakarta terdapat beberapa tempat panjat tebing yang bisa dicoba oleh masyarakat umum. Tidak perlu khawatir, ada operator yang menyediakan peralatan dan tenaga ahli untuk mendampingi traveler yang ingin mencoba olahraga itu."
    },
    {
      "id": 37,
      "judul": "Gate to the Heaven, Spot Idaman Berfoto di Bali Utara",
      "excerpt": "Banyak tempat ciamik di Bali yang bisa traveler datangi untuk memenuhi konten sosmed lho Salah satunya gersang ikonik yang viral ini.",
      "image": "https://akcdn.detik.net.id/community/media/visual/2024/08/10/gate-of-heaven-di-buleleng-bali-1_169.jpeg?w=700&q=90",
      "kategori": "Wisata",
      "author": "Syanti Mustika",
      "terbit": "10 Agu 2024 13:05 WIB",
      "content": "Banyak tempat ciamik di Bali yang bisa traveler datangi untuk memenuhi konten sosmed lho. Salah satunya gerbang ikonik yang viral ini. Gerbang Handara, yang menjadi pintu masuk Handara Golf & Resort selalu ramai diserbu wisatawan untuk berfoto. Traveler bisa melihat berbagai macam gaya dan warna foto yang viral di sosmed."
    },
    {
      "id": 38,
      "judul": "Tempat Nongkrong dan Kuliner dengan Nuansa Jepang Hadir Tambun Utara",
      "excerpt": "Dotonbori Foodcourt adalah sebuah tempat nongkrong dan kuliner dengan nuansa Jepang yang terletak di Tambun Utara, Kabupaten Bekasi.",
      "image": "https://beritacikarang.com/wp-content/uploads/2024/11/Dotonbori-Foodcourt.jpg",
      "kategori": "Kuliner",
      "author": "Agus",
      "terbit": "22 November 2024",
      "content": "Di tengah maraknya tempat makan yang menyajikan berbagai jenis masakan, Dotonbori Foodcourt menonjolkan keunikan masakan Jepang dan memberikan ruang bagi para pengunjung untuk bersantai dan menikmati waktu berkualitas bersama teman atau keluarga. Dengan berbagai fasilitas yang ditawarkan, termasuk area duduk yang nyaman dan layanan yang memuaskan, tempat ini menjadi pilihan ideal bagi mereka yang mencari pengalaman kuliner yang menarik dan mengesankan."
    },
    {
      "id": 39,
      "judul": "Mengolah khazanah alam dan kuliner Banyuwangi untuk melawan stunting",
      "excerpt": "Seperti diabetes yang mendapat julukan ibu dari semua masalah kesehatan stunting menjadi salah satu kondisi yang patut diperhatikan.",
      "image": "https://img.antaranews.com/cache/1200x800/2024/11/21/WhatsApp-Image-2024-11-21-at-20.30.24_a8bfdbb9.jpg.webp",
      "kategori": "Kuliner",
      "author": "Mecca Yumna Ning Prisie",
      "terbit": "Jumat, 22 November 2024 07:32 WIB",
      "content": "Profesor Keamanan Pangan dan Nutrisi dari Institut Pertanian Bogor (IPB) Dr. Ahmad Sulaeman mengatakan bahwa angka stunting di Banyuwangi dapat diturunkan secara masif karena potensi alamnya yang kaya akan protein, baik hewani maupun nabati. Potensi ini dimanfaatkan dalam memperkaya menu-menunya. Tak kalah penting, makanan-makanan bergizi tersebut dapat disajikan secara menarik dan enak. Kelezatan akan membuat puas dan bahagia, yang kemudian akan semakin meningkatkan daya tahan tubuh. Kreativitas Banyuwangi tampak dari berbagai paduan makanan dalam menu lokalnya, antara lain, rujak soto, di mana bumbu rujak dicampur dengan kuah soto. Biasanya, hidangannya berisi lontong, tahu, kacang panjang, timun, dengan dilapisi bumbu rujak."
    },
    {
      "id": 40,
      "judul": "BI Dorong Penguatan Industri Kuliner Halal di Jateng",
      "excerpt": "Bank Indonesia terus berkomitmen mendukung program ketahanan pangan sekaligus mengakselerasi perkembangan industri syariah.",
      "image": "https://joglojateng.com/wp-content/uploads/2024/11/2024-11-21-08_59_41-Window.jpg",
      "kategori": "Kuliner",
      "author": "Lul'luil Maknun",
      "terbit": "21 November 2024",
      "content": "Kegiatan dilaksanakan dalam rangka memperluas edukasi bagi masyarakat terkait makanan yang halalan thayiban. Kemudian, menciptakan kreasi makanan halal menggunakan produk olahan komoditas pangan strategis pendukung Program Gerakan Nasional Pengendalian Inflasi Pangan (GNPIP). Selanjutnya, meningkatkan kompetensi dan kapasitas pondok pesantren untuk menjadi pelaku industri makanan halal, sekaligus menggaungkan syiar ekonomi syariah. Kegiatan ini diharapkan dapat meningkatkan kapasitas para guru/pendamping dan pelajar/santri di bidang tata boga. Sekaligus melahirkan talenta pelaku usaha syariah bidang kuliner di Jawa Tengah."
    },
    {
      "id": 41,
      "judul": "Kuliner Blok M yang Wajib Kamu Coba",
      "excerpt": "Kuliner di kawasan Blok M berkembang seiring perjalanan waktu.",
      "image": "https://cdn1-production-images-kly.akamaized.net/_RNWRH7yycowEVJ03cvvW33Sx3Q=/200x112/smart/filters:quality(75):strip_icc():format(webp)/kly-media-production/medias/3308865/original/083474900_1606461448-nita-anggraeni-goenawan-9tuLDya614I-unsplash.jpg",
      "kategori": "Kuliner",
      "author": "Ahmad",
      "terbit": "Sabtu, 16 November 2024",
      "content": "Sedari dulu di kawasan Blok M banyak dijumpai makanan tradisional seperti gultik, nasi uduk hingga sate. Tren kuliner di Blok M pun berkembang menjadi pusat kuliner Jepang di Jakarta. Banyak restoran Jepang yang autentik dan berkualitas tumbuh di Blok M, terutama di sekitar jalan kecil Blok M Square dan Melawai. Selain tempat makanan tradisional dan kuliner Jepang, sekarang kawasan Blok M dipenuhi kafe dan restoran yang menarik perhatian anak muda. Beberapa tempat menggabungkan konsep kafe modern dengan elemen tradisional, menjadikannya spot instagramable dan populer untuk tempat nongkrong anak muda."
    },
    {
      "id": 42,
      "judul": "Rawat Kebersamaan, Banjarmasin Suguhkan Budaya dan Kelezatan Kuliner Khas Minang",
      "excerpt": "Kota Banjarmasin terus menunjukkan eksistensinya sebagai kota yang menjunjung tinggi toleransi dan menghargai keberagaman. Hal itu turut tergambar melalui Festival Budaya dan Kuliner khas Minangkabau 2024.",
      "image": "https://blogger.googleusercontent.com/img/a/AVvXsEhStxTOiTaGV0IiGHIGM6B1HY3H7ZG_8wWR6hxwn1ythNaz0duIhs8vj9kNZNIRECdGZ5hnBb_c22DaYtqpfDVCh6-Oz6WuqQYInQmIIfJSEQVLaofxK03AK41bZhgV0e7sitZBziw0JfwGtyapksHMV-XNS6zBQYvSng8B1VosKYUp_5sOoMRCQrQdGNU",
      "kategori": "Kuliner",
      "author": "Thoriq",
      "terbit": "Selasa, November 19, 2024",
      "content": "Event tersebut hadir berkat kerja sama antara Pemerintah Kota dan Ikatan Keluarga Minang Kota Banjarmasin. Menyajikan beraneka ragam seni dan cita rasa kuliner khas Minang hingga malam nanti, mengingat event itu hanya berlangsung satu hari. Sekdakot Banjarmasin Ikhsan Budiman mewakili Walikota Banjarmasin, disela sela pembukaan menyambut baik dan mengucapkan terima kasih dan apresiasi setinggi-tingginya kepada Kerukunan Keluarga Minang Saiyo Sakato (KKMSS) Kalimantan Selatan bersama Ikatan Keluarga Minang Kota Banjarmasin atas digagasnya acara ini."
    },
    {
      "id": 43,
      "judul": "Jadi Ajang Promosi Cita Rasa Kuliner Nusantara, Ubud Food Festival 2024 Sukses Tingkatkan Kunjungan Wisatawan",
      "excerpt": "Memasuki tahun ke-6, penyelenggaraan Ubud Food Festival 2024 berlangsung meriah. Di tahun ini pengunjung disuguhi dengan beragam kegiatan menarik. Mulai dari penampilan musik keroncong, tari kecak, workshop dengan para chef kelas dunia hingga mencicipi kuliner lezat nusantara dari 70 deretan booth kuliner.",
      "image": "https://mma.prnewswire.com/media/2562945/image_5013192_23939991.jpg?p=publish",
      "kategori": "Kuliner",
      "author": "I Ketut Made Awikwok",
      "terbit": "20 Nov, 2024, 14:15 WIB",
      "content": "Dinas Pariwisata Kabupaten Gianyar berkolaborasi dengan Yayasan Mudra Swari Saraswati dan PT Bank CIMB Niaga Tbk (CIMB Niaga) kembali menyelenggarakan acara tahunan yakni Ubud Food Festival 2024. Acara ini berlangsung pada 31 Mei hingga 2 Juni 2024 di area Taman Ubud Kuliner. Dibunyikannya mangkok oleh Pendiri & Direktur Ubud Food Festival Janet DeNeefe, Ketua Yayasan Mudra Swari Saraswati I Ketut Suardana, Chairman of Kura Kura Bali Turtle Island Development Tantowi Yahya, Deputi Bidang Produk Wisata dan Penyelenggara Kegiatan Kementerian Pariwisata dan Ekonomi Kreatif Republik Indonesia Vinsensius Jemadu dan Manajer Ubud Food Festival Dwi Ermayanthi pada Kamis (30/5/ 2024) malam menandai dibukanya secara resmi acara yang mengusung tema Take it to the Streets."
    },
    {
      "id": 44,
      "judul": "Mendongkrak UMKM melalui festival kuliner",
      "excerpt": "Kementerian Pariwisata dan Ekonomi Kreatif melihat industri kuliner di Tanah Air memiliki peluang untuk menembus pasar global, menyusul lima produk kuliner Indonesia diakui UNESCO sebagai warisan budaya tak benda.",
      "image": "https://img.antaranews.com/cache/1200x800/2024/08/17/kuliner-1.jpeg.webp",
      "kategori": "Kuliner",
      "author": "Budiono Siregar",
      "terbit": " Sabtu, 17 Agustus 2024 12:51 WIB",
      "content": "pemerintah dan sektor swasta kerap menyelenggarakan festival kuliner makan tradisional, dengan tujuan untuk mengenalkan kepada masyarakat, termasuk ke sejumlah negara. Bahkan Staf Ahli Menteri Bidang Inovasi dan Kreativitas Kementerian Pariwisata dan Ekonomi Kreatif (Kemenparekraf) Restog Krisna Kusuma mendorong agar kekayaan kuliner Nusantara ini lebih sering diperkenalkan ke luar negeri. Seperti piza, makanan asal Italia yang sudah mendunia, termasuk di Indonesia. Sehingga tidak ada salahnya kuliner dengan potensi lokal juga dikenalkan di dunia. Harapannya semakin banyak kuliner Indonesia yang digemari di luar negeri, tentunya ikut mendongkrak devisa di dalam negeri."
    },
    {
      "id": 45,
      "judul": "Pusat kuliner modern dibangun di Surabaya timur",
      "excerpt": "Pusat kuliner modern atau yang disebut East Market saat ini tengah dibangun di lahan seluas 5 ribu meter persegi di kawasan Surabaya timur, Jawa Timur.",
      "image": "https://img.antaranews.com/cache/1200x800/2024/11/21/WhatsApp-Image-2024-11-21-at-06.48.54_3503d2e9.jpg.webp",
      "kategori": "Kuliner",
      "author": "Bayu Segara",
      "terbit": " Kamis, 21 November 2024 13:02 WIB",
      "content": "VP of Corporate Secretary PT PP Properti (PPRO) Afrilia Pratiwi mewakili pihak pengembang memastikan peletakan batu pertama pembangunan East Market telah dilaksanakan pada 20 November 2024. Afrilia meyakini East Market nantinya akan menjadi destinasi baru bagi penghuni Grand Dharmahusada Lagoon maupun masyarakat sekitar, khususnya di Surabaya timur. Sejumlah tenant ternama telah bergabung untuk menghadirkan pengalaman kuliner yang beragam di East Market, seperti Guri Ramen, Padang Merdeka yang membuka gerai pertamanya di Surabaya, Ada Apa Dengan Kopi, Warung Gandoel, dan Alfamidi."
    },
    {
      "id": 46,
      "judul": "Martabak piring, kuliner unik dan autentik dari Medan",
      "excerpt": "Murni Martabak Piring 1974, kuliner khas Medan yang dicoba pewarta di sela meliput agenda empat tahunan Pekan Olahraga Nasional (PON) XXI Aceh-Sumut 2024. Penjaja kuliner ini terletak di di Jalan Tjong Yong Hian, Pasar Baru, Medan, Sumatera Utara.",
      "image": "https://img.antaranews.com/cache/1200x800/2024/09/13/Martabak-piring-1.jpeg.webp",
      "kategori": "Kuliner",
      "author": " Zaro Ezza Syachniar",
      "terbit": "Jumat, 13 September 2024 18:44 WIB",
      "content": "Martabak biasa dibuat di teflon. Tapi, di Sumatera Utara (Sumut), martabak dibuat di piring bukan di teflon seperti pada umumnya. Di Sumut banyak kuliner-kuliner unik, salah satunya adalah jajanan lawas martabak piring murni yang dijajakan di pusat kuliner Pasar Baru, tepatnya di Jalan Tjong Yong Hian.Namanya adalah Murni Martabak Piring. Rasa martabak ini sudah menjelajah waktu karena sangat autentik sejak 50 tahun yang lalu, tepatnya pada tahun 1974. Tempat penjaja kuliner khas Medan ini banyak dikunjungi pewarta di sela meliput agenda empat tahunan Pekan Olahraga Nasional (PON) XXI Aceh-Sumut 2024."
    },
    {
      "id": 47,
      "judul": "Festival Kuliner Serpong suguhkan aneka makanan khas Medan",
      "excerpt": "Festival Kuliner Serpong ke-12 yang dilaksanakan di Tangerang, Banten, dari 15 Agustus sampai 15 September 2024 menyuguhkan aneka makanan khas dari Kota Medan, Provinsi Sumatera Utara.",
      "image": "https://img.antaranews.com/cache/1200x800/2024/08/16/1000172621.jpg.webp",
      "kategori": "Kuliner",
      "author": "Andre Maulana",
      "terbit": "Jumat, 16 Agustus 2024 13:07 WIB",
      "content": "Festival Kuliner Serpong juga menghadirkan aneka wahana permainan serta pertunjukan kesenian dan budaya yang dapat dinikmati oleh seluruh anggota keluarga. Selain itu, akan ada pertunjukan musik dari Andra & The Backbone pada 15 Agustus 2024 pukul 19.30 WIB, Rony Parulian pada 25 Agustus 2024 pukul 19.30 WIB, serta Idgitaf pada 1 September 2024 pukul 19.30 WIB. Selama festival berlangsung, Spectacular Fireworks digelar setiap Minggu pukul 20.00 WIB. Festival Kuliner Serpong berlangsung dari pukul 16.00 sampai 22.00 WIB pada Senin-Kamis, pukul 16.00 sampai 23.00 WIB pada Jumat, pukul 11.00 sampai 23.00 WIB pada Sabtu, serta pukul 11.00 sampai 22.00 WIB pada Minggu atau Hari Libur Nasional."
    },
    {
      "id": 48,
      "judul": "Aceh Selatan kembangan Tahura Trumon jadi pusat penelitian flora fauna",
      "excerpt": "Pemerintah Kabupaten (Pemkab) Aceh Selatan melalui Dinas Lingkungan Hidup mengembangkan Taman Hutan Rakyat (Tahura) Trumon menjadi pusat penelitian konservasi, baik flora maupun fauna.",
      "image": "https://img.antaranews.com/cache/1200x800/2024/11/18/orang-utan-tahura-trumon-arsip-foto_1.jpeg.webp",
      "kategori": "Flora & Fauna",
      "author": "Malik Ibrahim",
      "terbit": "Senin, 18 November 2024 17:49 WIB",
      "content": "Kepala Dinas Lingkungan Hidup Kabupaten Aceh Selatan Teuku Masrizar di Banda Aceh, Senin, mengatakan Tahura Trumon memiliki keragaman hayati yang dilindungi yang menjadi daya tarik para peneliti untuk mempelajarinya. Tahura Trumon, kata Teuku Masrizar, memiliki luas mencapai 1.865 hektare. Sebelum menjadi tahura, kawasan tersebut merupakan hutan produksi serta kawasan hutan areal penggunaan lainnya. Menurut dia, Tahura Trumon cocok dikembangkan menjadi pusat penelitian konservasi karena terhubung dengan Taman Nasional Gunung Leuser dan Suaka Margasatwa Rawa Singkil. Kedua kawasan lindung tersebut merupakan habitat satwa kunci di Pulau Sumatra. Selain menjadi pusat penelitian, Teuku Masrizar menyebutkan pihaknya juga mengembangkan Tahura Trumon menjadi kawasan agrowisata, di mana ada pemanfaatan pertanian dan perkebunan sebagai destinasi pariwisata."
    },
    {
      "id": 49,
      "judul": "Cagar Alam Cegah Kepunahan Flora dan Fauna",
      "excerpt": "Penelitian terbaru yang dipublikasikan di Frontiers in Science mengungkapkan pentingnya cagar alam untuk melestarikan flora dan fauna.",
      "image": "https://static.republika.co.id/uploads/images/inpicture_slide/064324600-1700488385-830-556.jpg",
      "kategori": "Flora & Fauna",
      "author": "Satria K Yudha",
      "terbit": "Rabu 26 Jun 2024 10:00 WIB",
      "content": "Pada Oktober mendatang, pembuat kebijakan dari seluruh dunia akan bertemu di pertemuan PBB di Kolombia untuk membahas rencana mencapai target tersebut. Salah satu penulis penelitian dan pakar ekologi University of East Anglia, Inggris, Carlos Peres mengatakan, penelitian itu bertujuan mengidentifikasi daerah-daerah yang bernilai paling tinggi, sehingga dapat masuk dalam rencana perlindungan tersebut. Penelitian itu merekomendasikan lahan seluas 1,6 juta kilometer persegi atau sekitar seperlima luas Amerika Serikat (AS) di 16.825 lokasi di seluruh dunia untuk dijadikan rumah bagi spesies langka dan terancam punah. Para peneliti tidak memasukkan invertebrata dalam penelitian ini, karena distribusi geografis serangga dan hewan lainnya belum dipetakan dengan baik."
    },
    {
      "id": 50,
      "judul": "Hutan Kehati PT Timah lindungi 61 flora dan 36 fauna terancam punah",
      "excerpt": "Hutan Keanekaragaman Hayati (Kehati) PT Timah Tbk di Kabupaten Bangka Barat Provinsi Kepulauan Bangka Belitung merehabilitasi 61 flora dan 36 fauna yang terancam punah.",
      "image": "https://img.antaranews.com/cache/1200x800/2024/04/21/burung.jpg.webp",
      "kategori": "Flora & Fauna",
      "author": "Adi Santoso",
      "terbit": "Minggu, 21 April 2024 11:13 WIB",
      "content": "Di Hutan Kehati Muntok diketahui terdapat sebanyak 61 jenis flora seperti laban, medang, pelempang, gaharu, jambu hutan, ketapang, akasia daun kecil, bakau, nipah, perepat, api-api dan pelawan rumah. Sedangkan untuk fauna, di Hutan Kehati Muntok terdapat 36 jenis fauna, di antaranya ialah burung madu kelapa, elang bondol, burung madu sriganti, cekakak sungai, kareo padi, kekep babi, layang-layang batu, kirik-kirik biru, pelatuk merah, kadalan saweh, rusa sambar, bajing kelapa, kelesak, tempelak igik labu, kelik sulong, ikan belang baju dan lainnya. PT Timah Tbk melaksanakan perlindungan Hutan Kehati melakukan beberapa program seperti penanaman dan penyulaman, pemeliharaan dan perawatan tanaman - pengayaan jenis tanaman, Pemeliharaan satwa, Laboratorium Kultur Jaringan, Pembibitan tanaman dan melakukan monitoring dan evaluasi."
    },
    {
      "id": 51,
      "judul": "Kawasan Hutan yang Berfungsi sebagai Kawasan Pengawetan Ragam Flora dan Fauna",
      "excerpt": "Kawasan hutan yang berfungsi sebagai kawasan pengawetan aneka ragam flora dan fauna disebut hutan konservasi.",
      "image": "https://blue.kumparan.com/image/upload/fl_progressive,fl_lossy,c_fill,q_auto:best,w_640/v1634025439/01hy778307bms3zcjg9ycbr3j6.jpg",
      "kategori": "Flora & Fauna",
      "author": "Ahmad Wijaya",
      "terbit": "19 Mei 2024 20:46 WIB",
      "content": "Kawasan hutan yang berfungsi sebagai kawasan pengawetan aneka ragam flora dan fauna disebut hutan konservasi. Hutan ini memainkan peran krusial dalam menjaga keseimbangan ekosistem dan memberikan manfaat jangka panjang bagi lingkungan. Dikutip dari buku Konservasi Biodiversitas, Jatna (2018: 216), hutan konservasi memberikan beragam manfaat ekologi, ekonomi, dan sosial. Secara ekologi, kawasan ini berfungsi sebagai penyimpan karbon, penyaring air, dan penopang keanekaragaman hayati. Hutan konservasi juga penting dalam mitigasi perubahan iklim dan pencegahan bencana alam seperti banjir dan tanah longsor. Secara ekonomi, hutan konservasi mendukung sektor pariwisata dan ekowisata."
    },
    {
      "id": 52,
      "judul": "Keunikan Fauna dan Flora Endemik di Indonesia",
      "excerpt": "Indonesia terkenal dengan kekayaan alamnya yang luar biasa. Keanekaragaman hayati yang melimpah menjadikan Indonesia sebagai rumah bagi berbagai spesies flora dan fauna unik yang tidak ditemukan di tempat lain di dunia.",
      "image": "https://cakrawalanews.co/wp-content/uploads/2024/04/Keajaiban-Alam-indonesia-dengan-Keunikan-Fauna-dan-Flora-Endemiknya-615x410.jpg",
      "kategori": "Flora & Fauna",
      "author": "Respati",
      "terbit": "Kamis, 2 Mei 2024",
      "content": "ndonesia memiliki lebih dari 25.000 spesies flora endemik, tersebar di berbagai pulau dan habitat. Keunikan flora endemik Indonesia terletak pada adaptasi dan keragamannya yang luar biasa. Contohnya, Rafflesia arnoldii, bunga raksasa yang tumbuh di hutan hujan Sumatera dan Kalimantan, terkenal dengan aroma bangkai yang kuat dan ukurannya yang fantastis. Kekayaan fauna endemik Indonesia tak kalah menarik. Dari orangutan yang ikonik di Kalimantan dan Sumatera, hingga Komodo raksasa di Pulau Komodo, Indonesia memiliki banyak spesies fauna yang hanya dapat ditemukan di negeri ini. Di Papua, terdapat burung Cendrawasih (Paradisaeidae) yang terkenal dengan bulu-bulunya yang indah dan ritual kawin yang unik.Kekayaan fauna dan flora endemik Indonesia merupakan warisan alam yang tak ternilai."
    },
    {
      "id": 53,
      "judul": "Mengamati Flora dan Fauna di Tebet Sampai Pontianak",
      "excerpt": "Dalam rangka memperingati Hari Keanekaragaman Hayati Sedunia 2024, Biodiversity Warriors Yayasan KEHATI melakukan pengamatan flora dan fauna di Kawasan Tebet Eco Park Jakarta Selatan.",
      "image": "https://cdn1-production-images-kly.akamaized.net/GLobjtrmhYbTg2Xz64qDXi22hwo=/1280x720/smart/filters:quality(75):strip_icc():format(webp)/kly-media-production/medias/4837820/original/068523800_1716213825-WhatsApp_Image_2024-05-20_at_17.23.32.jpeg",
      "kategori": "Flora & Fauna",
      "author": "Novia Harlina",
      "terbit": "21 Mei 2024, 09:11 WIB",
      "content": "Selain di Ruang Terbuka Hijau (RTH) di DKI Jakarta, kegiatan yang rutin diadakan setiap tahun ini juga diadakan di kota lain seperti Bandar Lampung dan Pontianak. Kegiatan ini bertujuan untuk memberikan edukasi kepada masyarakat, khususnya generasi muda yang tinggal di kawasan perkotaan. Pada pengamatan kali ini, lokasi Tebet Eco Park dipilih karena berdasarkan data Profil Keanekaragaman Hayati Provinsi DKI Jakarta 2023, lokasi tersebut memiliki jumlah jenis burung terbanyak, bersama Hutan Kota Monas, yaitu sebanyak 25 jenis burung. Pohon-pohon dan vegetasi di kota membantu mengurangi efek panas perkotaan (urban heat island effect), yang dapat mengurangi suhu udara dan energi yang diperlukan untuk pendinginan."
    },
    {
      "id": 54,
      "judul": "Rusaknya Habitat Flora Fauna Akibat Ulah Manusia Yang Tidak Bertanggung Jawab!",
      "excerpt": "Salah satu aset yang tidak banyak dimiliki negara lain yaitu hutan.",
      "image": "https://blue.kumparan.com/image/upload/fl_progressive,fl_lossy,c_fill,q_auto:best,w_640/v1634025439/01hzf87m7dsg010r0001evyy2c.jpg",
      "kategori": "Flora & Fauna",
      "author": "Salsabilla Khalisha",
      "terbit": "11 Juni 2024 14:33 WIB",
      "content": "Hutan menyumbang 30% oksigen di Bumi. Jika luas hutan menurun karena deforestasi atau tutupan hutan menipis, serapan CO2 dan produksi oksigen juga akan terhambat, dan kawasan industri akan terus memproduksi CO2, meningkatkan emisi karbon. Kondisi tersebut akan menyebabkan celah di atmosfer dan berpotensi mengundang ancaman kebencanaan yang lebih besar di masa mendatang jika dibiarkan. Banyak kasus bencana alam terjadi akhir-akhir ini di Indonesia. Seperti banjir bandang yang merusak puluhan rumah dan puluhan hektar pertanian masyarakat, tanah longsor yang menimpah dan merobohkan puluhan rumah warga, memutuskan akses jalan, dan penurunan kadar oksigen di atmosfer yang semakin menipis, yang dapat mengancam keberlangsungan makhluk hidup."
    },
    {
      "id": 55,
      "judul": "Flora dan Fauna Pulau Wawonii Terancam Tambang Nikel",
      "excerpt": "Tidak kurang dari 1.000 jenis tumbuhan dan ratusan hewan, antara lain penyu, kura-kura batok, dan burung maleo, makin terancam habitatnya oleh aktivitas pertambangan nikel di Pulau Wawonii yang termasuk pulau kecil.",
      "image": "https://cdn-assetd.kompas.id/EtPIIaIuqoVelvHmE8Zr_48_0Es=/1280x720/filters:watermark(https://cdn-content.kompas.id/umum/kompas_main_logo.png,-16p,-13p,0)/https%3A%2F%2Fasset.kgnewsroom.com%2Fphoto%2Fpre%2F2023%2F06%2F12%2F4786892d-1fc0-4399-bfeb-97adfec712fc_jpeg.jpg",
      "kategori": "Flora & Fauna",
      "author": "Stephanus Aranditio",
      "terbit": "22 Agustus 2023 21:57 WIB",
      "content": "Sejumlah peneliti Badan Riset dan Inovasi Nasional atau BRIN mengkhawatirkan ekosistem Pulau Wawonii, Kabupaten Konawe Kepulauan, Sulawesi Tenggara, yang semakin rusak karena aktivitas pertambangan nikel di pulau kecil tersebut. Tidak kurang dari 1.000 jenis tumbuhan dan puluhan hewan, antara lain penyu hijau dan burung-burung endemik, semakin terancam habitatnya. Kekayaan flora di Wawonii ini dicatat peneliti Lembaga Ilmu Pengetahuan Indonesia (LIPI) setelah penelitian selama empat tahun dan dibukukan pada 2015 dalam buku Daftar Jenis Tumbuhan di Pulau Wawonii yang dilengkapi pada 2019 dengan buku berjudul Pulau Wawonii: Keanekaragaman Ekosistem, Flora dan Fauna. Rugayah khawatir, kondisi saat ini sudah jauh berbeda dengan yang ia temukan beberapa tahun lalu sebelum ada aktivitas tambang."
    },
    {
      "id": 56,
      "judul": "Luas Habitat Flora dan Fauna Terus Menyusut, Ini Faktor Penyebabnya",
      "excerpt": "oordinator Kebijakan Pengelolaan Keanekaragaman Hayati Kementerian Perencanaan Pembangunan Nasional Republik Indonesia, Martha Theresia J Siregar mengungkapkan, kondisi luas habitat flora dan fauna yang terus mengalami penyusutan.",
      "image": "https://static.republika.co.id/uploads/images/inpicture_slide/0.79013600-1520243354-830-556.jpeg",
      "kategori": "Flora & Fauna",
      "author": "Yusuf Assidiq",
      "terbit": "30 Oct 2023 10:19 WIB",
      "content": "Luas habitat flora dan fauna itu diprediksi mengalami penyusutan hingga tersisa 49,7 persen pada 2045. Kondisi ini menjadi kejadian yang perlu diberi perhatian lebih. Sementara itu, Direktur Perencanaan dan Pengawasan Pengelolaan Daerah Aliran Sungai, M Saparis Soedarjonto menyampaikan, manajemen air menjadi salah satu kunci untuk menciptakan hasil pertanian. Kemudian juga sekaligus salah satu indikator dalam menciptakan tata kelola alam yang baik. Menurut dia, peran hutan untuk ketahanan air dan pangan itu sangat berkaitan. Dia mengambil contoh di hutan di Gorontalo. Hutan ini menyuplai air ke bendungan dan air tersebut dikelola dengan baik untuk mengairi sawah-sawah yang total luasnya 6.880 hektare dan menghasilkan produksi beras 619 miliar per tahun."
    },
    {
      "id": 57,
      "judul": "Komodo: Gigi Tajam Berlapis Besi yang Mengungkap Rahasia Dinosaurus",
      "excerpt": " Komodo, predator raksasa asal Indonesia, ternyata menyimpan rahasia luar biasa di balik giginya.",
      "image": "https://static.promediateknologi.id/crop/0x0:0x0/0x0/webp/photo/p2/32/2024/11/20/image-99-316480940.png",
      "kategori": "Flora & Fauna",
      "author": "Prisilia Rumengan",
      "terbit": "Rabu, 20 November 2024 17:09 WIB",
      "content": "Berbeda dari reptil lainnya, Komodo dragon memiliki konsentrasi besi yang tinggi di ujung dan tepi giginya. Lapisan ini melindungi gigi agar tetap tajam, memungkinkan Komodo untuk merobek mangsa dengan efisiensi luar biasa. Sifat unik ini membuat gigi mereka menyerupai gigi dinosaurus karnivora, yang juga menggunakan gigi bergerigi untuk merobek daging mangsa. Melalui analisis canggih pada gigi Komodo dragon, termasuk yang berasal dari spesimen bernama Ganas yang hidup di London Zoo, para ilmuwan menemukan bahwa besi terakumulasi dalam lapisan enamel gigi. Ini memberikan perlindungan tambahan sekaligus menjaga ketajaman gigi dalam jangka panjang. Para peneliti menduga, dinosaurus karnivora mungkin menggunakan strategi serupa, meskipun teknologi saat ini belum cukup untuk mendeteksi kadar besi dalam fosil gigi dinosaurus."
    },
    {
      "id": 58,
      "judul": "850 Ribu Guru Bakal Ikut PPG Tahun Depan, Ini Kata Mendikdasmen",
      "excerpt": "Menteri Pendidikan Dasar dan Menengah (Mendikdasmen) Abdul Mu'ti mengatakan bakal ada 850.000 guru yang dilatih untuk mengikuti Program Profesi Guru (PPG)",
      "image": "https://asset.kompas.com/crops/ZDW_Y--KzAr-2cHwXjJZboULre4=/159x699:1428x1546/1200x800/data/photo/2024/10/24/671a2dbf67530.png",
      "kategori": "Pendidikan",
      "author": "Kompas",
      "terbit": "23 November 2024, 11:53 WIB",
      "content": "melatih sekitar 850 ribu guru untuk mengikuti Program Profesi Guru (PPG) pada 2025"
    },
    {
      "id": 59,
      "judul": "Cerita Gibran Bersurat ke Nadiem soal Merdeka Belajar tapi Tak Dibalas",
      "excerpt": "Wakil Presiden Gibran Rakabuming Raka bercerita pengalamannya terkait masalah dunia pendidikan saat masih menjabat Wali Kota Solo periode 2021-2024.",
      "image": "https://akcdn.detik.net.id/visual/2024/11/11/rapat-koordinasi-evaluasi-kebijakan-pendidikan-dasar-dan-menengah-2_169.jpeg?w=650&q=90",
      "kategori": "Pendidikan",
      "author": "CNN Indonesia",
      "terbit": "Senin, 11 Nov 2024 11:36 WIB",
      "content": "Gibran mengaku pernah mengirim surat kepada mantan Menteri Pendidikan Nadiem Makarim terkait masalah zonasi hingga merdeka belajar. Namun surat komplain yang dilayangkan pada 11 Juli 2024 itu tidak dibalas."
    },
    {
      "id": 60,
      "judul": "Heka Leka Perkuat Komitmen Tingkatkan Kualitas Pendidikan bagi Anak Maluku",
      "excerpt": "Heka Leka membangun inisiatif strategis dengan tahap awal yang bertema Pengembangan Lanjut Literasi Kepulauan di Maluku . Hal ini sejalan dengan visi Indonesia Emas 2045.",
      "image": "https://pict.sindonews.net/webp/732/pena/news/2024/11/23/212/1493009/heka-leka-perkuat-komitmen-tingkatkan-kualitas-pendidikan-bagi-anak-maluku-lpj.webp",
      "kategori": "Pendidikan",
      "author": "Neneng Zubaidah",
      "terbit": "Sabtu, 23 November 2024 - 18:46 WIB",
      "content": "Stanley Ferdinandus, Pendiri dan Direktur Yayasan Heka Leka mengatakan, pada 2024 ini Heka Leka telah mencapai usia ke-13 dan telah memberikan pelatihan kepada lebih dari 200an guru PAUD untuk meningkatkan kualitas pengajaran di daerah terpencil."
    },
    {
      "id": 61,
      "judul": "PAUD Holistik Integratif Jadi Investasi Strategis untuk Masa Depan Bangsa",
      "excerpt": "Tanoto Foundation mendukung komitmen kebijakan program Pengembangan Anak Usia Dini Holistik Integratif ( PAUD HI) di Indonesia. Terlebih periode usia 1-5 tahun merupakan momen perkembangan otak paling pesat.",
      "image": "https://pict.sindonews.net/webp/732/pena/news/2024/11/22/212/1492275/paud-holistik-integratif-jadi-investasi-strategis-untuk-masa-depan-bangsa-wsb.webp",
      "kategori": "Pendidikan",
      "author": "Neneng Zubaidah",
      "terbit": "Jum'at, 22 November 2024 - 11:04 WIB",
      "content": "Menteri Pemberdayaan Perempuan dan Perlindungan Anak (PPPA), Arifah Fauzi menegaskan pemerintah tengah menyusun kebijakan pembangunan jangka menengah 2025-2029, dengan pengembangan anak usia dini sebagai salah satu prioritas utama. Hal itu disampaikan Menteri PPPA dalam acara International Symposium Early Chilhood Education and Development (ECED) Pengembangan Anak Usia Dini Holistik Integratif (PAUD-HI)."
    },
    {
      "id": 62,
      "judul": "Siswa JTS Kelapa Gading Raih Medali Emas di Tournament of Champions 2024",
      "excerpt": "Jakarta Taipei School (JTS) Kelapa Gading,Jakarta Utara kembali menorehkan prestasi dalam Tournament of Champions (TOC) 2024 di Yale University, New Haven, Connecticut, Amerika Serikat, 13-19 November 2024.",
      "image": "https://pict.sindonews.net/webp/732/pena/news/2024/11/22/171/1492175/siswa-jts-kelapa-gading-raih-medali-emas-di-tournament-of-champions-2024-ofl.webp",
      "kategori": "Pendidikan",
      "author": "Sucipto",
      "terbit": "Jum'at, 22 November 2024 - 07:40 WIB",
      "content": "Ajang tahunan ini menjadi momen penting bagi para siswa dan sekolah untuk meraih prestasi dalam bidang pendidikan. Secara khusus JTS mendapatkan Juara 1 kategori CRIA TOP TEAMS.Tournament of Champions 2024 diikuti 60 negara. Indonesia menjadi salah satu peserta yang berhasil meraih juara dan membawa 3 trophy, 23 medali emas, dan 42 medali perak."
    },
    {
      "id": 63,
      "judul": "Universitas LIA-Kanda University of International Studies Perkuat Kemitraan Kerja Sama Internasional",
      "excerpt": "Rektor Universitas LIA Dr Siti Yulidhar Harunasari bertemu dengan Presiden Kanda University of International Studies (KUIS) Miyauchi Takahisa dalam pertemuan strategis yang berlangsung dalam suasana kolaboratif.",
      "image": "https://pict.sindonews.net/webp/732/pena/news/2024/11/20/211/1491549/universitas-liakanda-university-of-international-studies-perkuat-kemitraan-kerja-sama-internasional-nqa.webp",
      "kategori": "Pendidikan",
      "author": "Sujoni",
      "terbit": "Rabu, 20 November 2024 - 20:55 WIB",
      "content": "Pertemuan ini menandai 15 tahun kemitraan yang telah terjalin antara kedua institusi yang berkomitmen untuk terus memperkuat kerja sama di bidang pendidikan, budaya, dan teknologi."
    },
    {
      "id": 64,
      "judul": "Pemenang Medspin 2024 Dapat Surat Rekomendasi Daftar Maba FK Unair",
      "excerpt": "Fakultas Kedokteran Universitas Airlangga (FK Unair) menggelar babak final Medical Science and Application Competition for High School Students (Medspin) 2024",
      "image": "https://pict.sindonews.net/webp/732/pena/news/2024/11/23/211/1492915/pemenang-medspin-2024-dapat-surat-rekomendasi-daftar-maba-fk-unair-xth.webp",
      "kategori": "Pendidikan",
      "author": "Masdarul Khoiri",
      "terbit": "Sabtu, 23 November 2024 - 14:51 WIB",
      "content": "Fakultas Kedokteran Universitas Airlangga (FK Unair) menggelar babak final Medical Science and Application Competition for High School Students (Medspin) 2024, Sabtu (23/11/2024). Medspin merupakan lomba sains berbasis kedokteran yang diselenggarakan oleh mahasiswa FK Unair."
    },
    {
      "id": 65,
      "judul": "Cerita Para Guru yang Lakukan Transformasi Pendidikan Berbasis Teknologi AI",
      "excerpt": "Di Indonesia, para guru dari berbagai daerah telah secara aktif mempelajari teknologi AI (Artificial Intelligence).",
      "image": "https://asset.kompas.com/crops/oDDa8h5ajDsfPRd8PlWtXckWrVQ=/123x0:1203x720/1200x800/data/photo/2024/11/23/6741afc475648.jpeg",
      "kategori": "Pendidikan",
      "author": "Mahar Prastiwi",
      "terbit": "23/11/2024, 18:14 WIB",
      "content": "Para guru gigih belajar dan berinovasi dengan AI agar dapat menciptakan pembelajaran yang semakin menyenangkan bagi para murid. Sembari mempersiapkan generasi penerus bangsa dalam memasuki dunia kerja yang kini memerlukan keterampilan AI."
    },
    {
      "id": 66,
      "judul": "Perusahaan Pembiayaan Ini Berikan Bantuan Akses Pendidikan",
      "excerpt": "Jelang akhir tahun 2024, PT Bussan Auto Finance (BAF) kembali mempertegas dukungan terhadap masa depan anak-anak Indonesia melalui Program Orang Tua Asuh.",
      "image": "https://asset.kompas.com/crops/sHcU7uJJjRS3WkPjIUACXMzGfHE=/246x0:3648x2268/1200x800/data/photo/2024/11/22/67401caa971dd.jpg",
      "kategori": "Pendidikan",
      "author": "Selma Aulia",
      "terbit": "22/11/2024, 17:50 WIB",
      "content": "Kegiatan ini merupakan bagian dari CSR BAF Caring for Children, bertujuan untuk mendukung akses pendidikan yang lebih baik bagi anak-anak dari keluarga prasejahtera. Dalam menjalankan program ini, BAF merangkul seluruh karyawannya untuk berkontribusi secara langsung."
    },
    {
      "id": 67,
      "judul": "Wapres Gibran Minta Mendikdasmen Hapus Sistem Zonasi",
      "excerpt": "Wakil Presiden Gibran Rakabuming Raka meminta Menteri Pendidikan Dasar dan Menengah, Abdul Mu’ti, untuk menghapus sistem zonasi dalam penerimaan peserta didik baru (PPDB).",
      "image": "https://asset.kompas.com/crops/9mQ3KKbvreJfuKqEk7QQPnfpCy8=/0x0:0x0/1200x800/data/photo/2024/11/21/673ee16965e2f.jpeg",
      "kategori": "Pendidikan",
      "author": "Irfan Kamil",
      "terbit": "21/11/2024, 16:46 WIB",
      "content": "Dalam acara yang berlangsung di Aryaduta Hotel Menteng, Jakarta Pusat, pada Kamis (21/11/2024), Gibran mengungkapkan bahwa ia telah memberikan arahan kepada para Kepala Dinas di seluruh Indonesia saat Rapat Koordinasi Evaluasi Kebijakan Pendidikan Dasar dan Menengah yang diadakan di Jakarta Selatan pada Senin, 11 November 2024."
    },
    {
      "id": 68,
      "judul": "BMKG: Sebagian Besar Wilayah Indonesia Berpotensi Mengalami Curah Hujan Tinggi di 2025",
      "excerpt": "Kepala Badan Meteorologi Klimatologi dan Geofisika ( BMKG ) Dwikorita Karnawati mengungkapkan proyeksi iklim untuk November hingga Desember, dan 2025 menunjukkan peningkatan potensi bencana hidrometeorologi, seperti banjir, longsor, hingga angin kencang. Hal itu akibat curah hujan yang diprediksi lebih tinggi dari biasanya.",
      "image": "https://pict.sindonews.net/webp/732/pena/news/2024/11/21/15/1491625/bmkg-sebagian-besar-wilayah-indonesia-berpotensi-mengalami-curah-hujan-tinggi-di-2025-cqg.webp",
      "kategori": "Kondisi Iklim",
      "author": "Binti Mufarida",
      "terbit": "Kamis, 21 November 2024 - 07:49 WIB",
      "content": "Keadaan ini dipengaruhi oleh fenomena iklim global dan regional yang terjadi sepanjang tahun. Dwikorita menjelaskan beberapa faktor utama yang memengaruhi cuaca dan iklim di Indonesia pada 2025 adalah penyimpangan suhu muka laut di Samudera Pasifik, Samudera Hindia, dan perairan Indonesia."
    },
    {
      "id": 69,
      "judul": "Siklon Tropis Man-Yi Terdeteksi, Waspada Hujan Lebat dan Gelombang Tinggi",
      "excerpt": "Badan Meteorologi, Klimatologi, dan Geofisika ( BMKG ) mendeteksi Siklon Tropis Man-Yi di dekat perairan Indonesia yang berpotensi menyebabkan hujan lebat hingga gelombang tinggi di sejumlah wilayah. BMKG mendeteksi saat ini Siklon Tropis Man-Yi terpantau di Laut Filipina sebelah tenggara Pulau Luzon.",
      "image": "https://pict.sindonews.net/webp/732/pena/news/2024/11/17/15/1489557/siklon-tropis-manyi-terdeteksi-waspada-hujan-lebat-dan-gelombang-tinggi-pxf.webp",
      "kategori": "Kondisi Iklim",
      "author": "Binti Mufarida",
      "terbit": "Minggu, 17 November 2024 - 08:56 WIB",
      "content": "Tepatnya di sekitar 13.9 derajat Lintang Utara dan 124.6 derajat Bujur Timur atau sekitar 1.180 kilometer sebelah utara Tahuna. “Siklon Tropis Man-Yi dengan kecepatan angin maksimum 105 knot (195 km/jam) dan tekanan udara minimum 920 hPa bergerak ke arah Barat Laut,” tulis BMKG dalam keterangannya, dikutip Minggu (17/11/2024)."
    },
    {
      "id": 70,
      "judul": "Tepatnya di sekitar 13.9 derajat Lintang Utara dan 124.6 derajat Bujur Timur atau sekitar 1.180 kilometer sebelah utara Tahuna.",
      "excerpt": "Cuaca buruk telah merugikan dunia sebesar USD2 triliun atau setara Rp32.000 triliun selama satu dekade terakhir, demikian temuan sebuah laporan saat para diplomat menghadiri pertemuan iklim Cop29 untuk memperjuangkan pendanaan.",
      "image": "https://pict.sindonews.net/webp/732/pena/news/2024/11/12/33/1487321/dunia-rugi-rp32000-triliun-akibat-cuaca-buruk-as-dan-china-paling-ngeri-onc.webp",
      "kategori": "Kondisi Iklim",
      "author": "Nanang Wijayanto",
      "terbit": "Selasa, 12 November 2024 - 19:34 WIB",
      "content": "“Siklon Tropis Man-Yi dengan kecepatan angin maksimum 105 knot (195 km/jam) dan tekanan udara minimum 920 hPa bergerak ke arah Barat Laut,” tulis BMKG dalam keterangannya, dikutip Minggu (17/11/2024). Analisis terhadap 4.000 kejadian cuaca ekstrem terkait iklim, mulai dari banjir bandang yang menghanyutkan rumah-rumah dalam sekejap hingga kekeringan yang berlangsung lambat dan merusak lahan pertanian selama bertahun-tahun, menemukan bahwa kerugian ekonomi yang ditimbulkannya mencapai USD451 miliar dalam kurun waktu dua tahun terakhir ini."
    },
    {
      "id": 71,
      "judul": "Cuaca Besok Sabtu 23 November 2024: Jakarta Pagi Hari Seluruhnya Berawan Tebal",
      "excerpt": "Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) melaporkan, cuaca Jakarta pada siang hari diprediksi berawan tebal, kecuali Jakarta Selatan dan Jakarta Timur akan turun hujan dengan intensitas ringan.",
      "image": "https://cdn1-production-images-kly.akamaized.net/nHIqBz_jIWrAkiG-CPI6cVqavEo=/640x360/smart/filters:quality(75):strip_icc():format(webp)/kly-media-production/medias/4395249/original/070466800_1681461843-Cuaca-Panas-Melanda-Jakarta-Faizal.jpg",
      "kategori": "Kondisi Iklim",
      "author": "Arviola Marchsyalina Syurgandari",
      "terbit": "22 Nov 2024, 08:15 WIB",
      "content": "Selain itu, untuk wilayah penyangga Kota Jakarta, yaitu Bekasi, Jawa Barat diprediksi cuaca pagi berawan tebal, siang hujan sedang, dan malam hujan berintensitas ringan.Kemudian, di Depok dan Kota Bogor, Jawa Barat, diprediksi cuaca pagi hujan ringan, siang hari akan hujan sedang dan hujan petir, begitupun malam akan turun hujan ringan."
    },
    {
      "id": 72,
      "judul": "Wilayah RI Potensi Cuaca Ekstrem Sepekan, Waspada Bencana Mengintai",
      "excerpt": "Cuaca ekstrem berpotensi melanda sejumlah wilayah Indonesia dalam periode sepekan ke depan. Ancaman bencana mengintai.",
      "image": "https://akcdn.detik.net.id/visual/2024/11/08/masyarakat-diminta-waspada-dampak-fenomena-la-nina-3_169.jpeg?w=650&q=90",
      "kategori": "Kondisi Iklim",
      "author": "tim | CNN Indonesia",
      "terbit": "Jumat, 22 Nov 2024 07:01 WIB",
      "content": "Badan Meteorologi, Klimatologi, dan Geofisika (BMKG), dalam laporan 'Prospek Cuaca Mingguan 22-28 November 2024' mengimbau masyarakat bersiap menghadapi cuaca ekstrem yang diprediksi masih dapat terjadi di sejumlah wilayah Indonesia dalam sepekan ini."
    },
    {
      "id": 73,
      "judul": "Hujan Meteor Alfa Monocerotid Capai Puncak Malam Nanti, Ini Jadwalnya",
      "excerpt": "Hujan meteor Alfa Monocerotid bakal mencapai puncaknya dan menghadirkan pertunjukan spektakuler Kamis malam (21/11). Simak jadwalnya",
      "image": "https://akcdn.detik.net.id/visual/2017/12/13/e804c191-2747-4187-a029-add8fcfb02f2_169.jpg?w=650&q=90",
      "kategori": "Kondisi Iklim",
      "author": "tim | CNN Indonesia",
      "terbit": "Kamis, 21 Nov 2024 18:45 WIB",
      "content": "Peneliti Ahli Utama Pusat Riset Antariksa BRIN Thomas Djamaluddin mengatakan hujan meteor Alfa Monocerotid aktif pada periode 15 hingga 25 November. Namun, puncaknya terjadi pada 21-22 November ini."
    },
    {
      "id": 74,
      "judul": "Tragis! 2 Warga Grobogan Tewas Tersambar Petir",
      "excerpt": "Kepolisian bersama warga saat mendatangi lokasi warung yang tersambar petir dan membuat dua orang meninggal dunia di Desa Bago, Kecamatan Kradenan, Kabupaten Grobogan",
      "image": "https://pict.sindonews.net/webp/732/pena/news/2024/11/14/704/1488125/tragis-2-warga-grobogan-tewas-tersambar-petir-jtt.webp",
      "kategori": "Kondisi Iklim",
      "author": "Manik Priyo Prabowo",
      "terbit": "Kamis, 14 November 2024 - 11:46 WIB",
      "content": "Petir menyambar sebuah warung kopi di Desa Bago, Kecamatan Kradenan, Kabupaten Grobogan, Rabu, 13 November 2024, petang. Akibatnya dua orang yakni Sunarno (49) pemilik warung dan Bati (40) meninggal dunia akibat tersambar petir ."
    },
    {
      "id": 75,
      "judul": "Pertengahan November, 32% Wilayah Indonesia Memasuki Musim Penghujan",
      "excerpt": "BMKG melaporkan sebanyak 32 persen wilayah Indonesia berdasarkan Zona Musim (ZOM) telah masuk musim hujan. Bahkan, ada 5 wilayah yang masuk rawan banjir kategori tinggi",
      "image": "https://pict.sindonews.net/webp/732/pena/news/2024/11/14/15/1488015/pertengahan-november-32-wilayah-indonesia-memasuki-musim-penghujan-vjs.webp",
      "kategori": "Kondisi Iklim",
      "author": "Binti Mufarida",
      "terbit": "Kamis, 14 November 2024 - 07:39 WIB",
      "content": "Badan Meteorologi Klimatologi dan Geofisika (BMKG) melaporkan sebanyak 32 persen wilayah Indonesia berdasarkan Zona Musim (ZOM) telah masuk musim hujan . Bahkan, ada 5 wilayah yang masuk rawan banjir kategori tinggi."
    },
    {
      "id": 76,
      "judul": "Terjang Pulau Utama Filipina, Topan Man-yi Tunjukkan Pelemahan",
      "excerpt": "Topan Man-yi di Filipina. Topan dahsyat Man-Yi dilaporkan menunjukkan pelemahan seiring pergerakannya yang menerjang pulau utama Filipina, Luzon",
      "image": "https://akcdn.detik.net.id/visual/2024/11/17/topan-super-man-yi-terjang-filipina-1_169.jpeg?w=650&q=90",
      "kategori": "Kondisi Iklim",
      "author": "CNN Indonesia",
      "terbit": "Minggu, 17 Nov 2024 12:45 WIB",
      "content": "Topan dahsyat Man-Yi dilaporkan menunjukkan pelemahan seiring pergerakannya yang menerjang pulau utama Filipina, Luzon, dan menyebabkan satu juta orang dievakuasi."
    },
    {
      "id": 77,
      "judul": "Ilmuwan Ingatkan Tanam Pohon Justru Percepat Pemanasan Global, Kok Bisa?",
      "excerpt": "Sejak beberapa dekade lalu, menanam pohon disebut-sebut sebagai cara ampuh untuk mengurangi pemanasan global. Namun penelitian terbaru membuktikan sebaliknya.",
      "image": "https://akcdn.detik.net.id/community/media/visual/2024/10/22/upaya-warga-brasil-tumbuhkan-kembali-taman-nasional-yang-terbakar-4_169.jpeg?w=700&q=90",
      "kategori": "Kondisi Iklim",
      "author": "Nikita Rosa",
      "terbit": "Jumat, 22 Nov 2024 20:00 WIB",
      "content": "Seperti diketahui, pemanasan global terus memecahkan suhu maksimum di berbagai belahan dunia. Pohon yang terkenal akan kemampuannya menyimpan karbon, disebut menjadi cara terhemat dalam mengatasi pemanasan global."
    },
    {
      "id": 78,
      "judul": "Seperti Apa Gejala Awal Stroke? Berikut Daftarnya",
      "excerpt": "Salah satu upaya untuk mempercepat diagnosis stroke, yaitu dengan mengenali tanda atau gejala awal stroke.",
      "image": "https://asset.kompas.com/crops/sjYGw1MtoBTxj9nU_t36ur_jTLs=/0x0:740x493/1200x800/data/photo/2024/10/24/6719e0c71e936.jpg",
      "kategori": "Kesehatan",
      "author": "Elizabeth Ayudya Ratna Rininta",
      "terbit": "23/11/2024, 20:00 WIB",
      "content": "Stroke adalah kondisi darurat medis akibat sumbatan di pembuluh darah (stroke iskemik) maupun pecahnya pembuluh darah (stroke hemoragik)."
    },
    {
      "id": 79,
      "judul": "Lebih dari 1.000 Orang di RI Meninggal karena DBD Sepanjang 2024",
      "excerpt": "Hingga pekan ke-38 tahun 2024, kasus kematian akibat DBD di Indonesia mencapai 1.161 jiwa",
      "image": "https://akcdn.detik.net.id/visual/2021/06/15/ilustrasi-nyamuk-demam-berdarah-ilustrasi-dbd-ilustrasi-dengue-fever-1_169.jpeg?w=650&q=80",
      "kategori": "Kesehatan",
      "author": "CNN Indonesia",
      "terbit": "Kamis, 21 Nov 2024 14:05 WIB",
      "content": "Ketua Umum Perhimpunan Spesialis Kedokteran Okupasi Indonesia (PERDOKI) Astrid B Sulistomo menyebut, ada lebih dari 1.000 orang Indonesia meninggal dunia karena demam berdarah dengue (DBD) sepanjang 2024.Hingga pekan ke-38 pada tahun 2024 ini, kasus kematian akibat DBD di Indonesia telah menyentuh angka 1.161 jiwa."
    },
    {
      "id": 80,
      "judul": "Resistensi Antibiotik, 700 Ribu Orang di Dunia Meninggal Tiap",
      "excerpt": "Koordinator Udayana One Health Collaboration Center (OHCC) Ni Nyoman Sri Budayanti menyebut angka tersebut bisa mengalami peningkatan terus-menerus jika tidak ditangani dengan segera.",
      "image": "https://akcdn.detik.net.id/visual/2022/10/12/ilustrasi-antibiotik-2_169.jpeg?w=650&q=80",
      "kategori": "Kesehatan",
      "author": "Tiara Sutari",
      "terbit": "Rabu, 20 Nov 2024 12:00 WIB",
      "content": "Resistensi antibiotik bukan masalah kesehatan yang bisa disepelekan. Saking berbahayanya, sekitar 700 ribu orang di seluruh dunia setiap tahunnya meninggal dunia akibat masalah kesehatan ini."
    },
    {
      "id": 81,
      "judul": "Wanti-wanti IDAI soal Penyakit Gondongan",
      "excerpt": "Penyakit gondongan atau mumps saat ini tengah merajalela. IDAI menyebut penyakit ini bukan penyakit biasa dan perlu kewaspadaan dalam penanganannya",
      "image": "https://akcdn.detik.net.id/community/media/visual/2021/10/25/ilustrasi-gondongan_43.jpeg?w=300&q=80",
      "kategori": "Kesehatan",
      "author": "Ulfa Mawaddah",
      "terbit": "Kamis, 14 Nov 2024 06:00 WIB",
      "content": "IDAI menyebut penyakit ini bukan penyakit biasa dan perlu kewaspadaan dalam penanganannya"
    },
    {
      "id": 82,
      "judul": "Waspadai 7 Penyakit Akibat Cuaca Panas dan Cara Mencegahnya",
      "excerpt": "Cuaca panas melanda sejumlah wilayah di Indonesia termasuk Sumatera Selatan. Kondisi suhu yang ekstrem dapat membuat aktivitas terganggu hingga berpotensi muncul berbagai penyakit akibat cuaca panas.",
      "image": "https://akcdn.detik.net.id/community/media/visual/2023/04/24/ilustrasi-cuaca-panas_169.jpeg?w=700&q=90",
      "kategori": "Kesehatan",
      "author": "Melati Putri Arsika",
      "terbit": "Kamis, 31 Okt 2024 08:31 WIB",
      "content": "Menurut BMKG, temperatur suhu yang mencapai 35 derajat celsius atau lebih sudah termasuk kategori ekstrem. Kondisi ini perlu diperhatikan karena dapat membuat tubuh cepat lelah hingga rentan terserang berbagai penyakit penyerta."
    },
    {
      "id": 83,
      "judul": "5 Manfaat Makan Daun Kemangi yang Sering Dijadikan Lalapan",
      "excerpt": "Daun kemangi sering dijadikan lalapan saat makan. Banyak yang suka daun kemangi jadi lalapan karena wangi yang khas dan memiliki rasa yang enak.",
      "image": "https://akcdn.detik.net.id/community/media/visual/2020/06/08/kemangi_43.jpeg?w=700&q=90",
      "kategori": "Kesehatan",
      "author": "Muhammad Paksi Dwi Shandra Bimantara",
      "terbit": "Kamis, 21 Nov 2024 08:30 WIB",
      "content": "erlepas dari itu, ternyata makan daun kemangi memiliki manfaat untuk kesehatan tubuh. Diketahui bahwa daun kemangi mengandung berbagai nutrisi dan senyawa untuk mencegah berbagai penyakit."
    },
    {
      "id": 84,
      "judul": "Berbagi Nasib yang Sama, 4 Saudara Kandung Ini Kena Kanker Prostat",
      "excerpt": "Seorang pria bernama Steve Hastings yang berusia 70 tahun, mengaku bahwa dirinya bersama dengan ketiga adiknya yang bernama Jim Hastings (67 tahun) , Andy Hastings (65 tahun), dan Tim Hastings (64 tahun), mengidap kanker prostat.",
      "image": "https://akcdn.detik.net.id/community/media/visual/2023/03/18/makanan-untuk-mencegah-kanker-prostat-2_169.jpeg?w=700&q=90",
      "kategori": "Kesehatan",
      "author": "Paksi Dwi Shandra Bimantara",
      "terbit": "Kamis, 21 Nov 2024 16:00 WIB",
      "content": "4 bersaudara itu berasal dari Lancashire, Inggris. Steve mengatakan bahwa ketiga adiknya tersebut mengikuti jejaknya mengidap kanker prostat saat dirinya meminta tes antigen spesifik prostat (PSA) pada tahun lalu."
    },
    {
      "id": 85,
      "judul": "Ini Manfaat Bunga Telang untuk Kesehatan, Khasiatnya Tak Disangka-sangka",
      "excerpt": "Masyarakat Indonesia pasti sudah tidak asing dengan bunga telang. Bunga yang memiliki nama ilmiah clitoria ternatea ini memiliki ciri khas yang unik, yaitu berwarna biru yang mencolok dan cerah.",
      "image": "https://akcdn.detik.net.id/community/media/visual/2021/08/20/manfaat-teh-bunga-telang-dan-cara-membuatnya-agar-terasa-nikmat-3_169.jpeg?w=700&q=90",
      "kategori": "Kesehatan",
      "author": "Muhammad Paksi Dwi Shandra Bimantara",
      "terbit": "Sabtu, 23 Nov 2024 12:00 WIB",
      "content": "Tak hanya warnanya yang unik saja, bunga telang juga memiliki sederet manfaat kesehatan bagi tubuh. Oleh sebab itu, sebagian masyarakat memanfaatkan rebusan bunga telang sebagai pengobatan herbal."
    },
    {
      "id": 86,
      "judul": "Benarkah Petai Bisa Bantu Turunkan Kadar Gula Darah? Dokter Herbal Bilang Gini",
      "excerpt": "Petai (Parkia Speciosa) atau disebut 'kacang bau' adalah tanaman asli Asia Tenggara yang punya aroma khas. Tanaman ini biasanya dikonsumsi secara mentah menjadi lalapan atau dimasak.",
      "image": "https://akcdn.detik.net.id/community/media/visual/2022/08/20/petai-dan-jengkol-2_169.jpeg?w=700&q=90",
      "kategori": "Kesehatan",
      "author": "Suci Risanti Rahmadania",
      "terbit": "Sabtu, 23 Nov 2024 10:05 WIB",
      "content": "Petai mengandung mineral dan vitamin yang baik untuk kesehatan tubuh. Pada penelitian yang bertajuk Parkia speciosa Hassk.: A Potential Phytomedicine yang dipublikasikan di National Library of Medicine menyebutkan bahwa petai disebut telah digunakan dalam pengobatan tradisional."
    },
    {
      "id": 87,
      "judul": "Cegah Kanker Serviks dengan Tepat di Mayapada Hospital",
      "excerpt": "Peran perempuan dalam kehidupan baik sebagai individu, istri, ibu, dan profesi yang dijalaninya sangat sangat penting. Pentingnya peran perempuan menjadikan kesehatan sebagai bentuk investasi jangka panjang.",
      "image": "https://akcdn.detik.net.id/visual/2017/04/17/24756f81-78b6-4134-b6ba-28df008453bc_169.jpg?w=650&q=80",
      "kategori": "Kesehatan",
      "author": "Mayapada Hospital",
      "terbit": "Senin, 18 Nov 2024 19:57 WIB",
      "content": "kanker serviks menduduki posisi ke-2 sebagai kanker dengan kasus terbanyak pada perempuan Indonesia dan tingkat kematian yang tinggi. Hal itu menyusul penyakit ini terdeteksi saat memasuki stadium lanjut."
    },
    {
      "id": 88,
      "judul": "25 Twibbon Hari Guru Nasional 2024 Keren Lengkap dengan Ucapannya",
      "excerpt": "Membagikan twibbon bisa menjadi salah satu cara kreatif dalam memeriahkan peringatan Hari Guru Nasional 2024. Ada berbagai twibbon keren dan menarik yang dapat dibagikan detikers sebagai unggahan di media sosial.",
      "image": "https://akcdn.detik.net.id/community/media/visual/2024/11/18/twibbon-hari-guru-nasional-2024-2_169.png?w=700&q=90",
      "kategori": "Pendidikan",
      "author": "Rada Dhe Anggel",
      "terbit": "Minggu, 24 Nov 2024 22:43 WIB",
      "content": "Hari Guru Nasional diperingati pada tanggal 25 November setiap tahunnya. Adapun puncak acara Hari Guru akan dilaksanakan dengan menggelar upacara bendera. Selain dengan cara yang formal, peringatan ini juga dapat dirayakan dengan cara yang lebih simple, seperti menggunakan dan membagikan bingkai foto twibbon. Dengan twibbon, detikers bisa menambahkan sentuhan personal untuk merayakan Hari Guru 2024 di media sosial. "
    },
    {
      "id": 89,
      "judul": "Tata Tertib dan Susunan Upacara Hari Guru Nasional 2024 Resmi Kemendikdasmen",
      "excerpt": "Hari Guru Nasional (HGN) umumnya diperingati dengan melaksanakan upacara bendera",
      "image": "https://akcdn.detik.net.id/community/media/visual/2023/11/25/upacara-hari-guru-nasional-2023-di-kemendikbudristek-4_169.jpeg?w=700&q=90",
      "kategori": "Pendidikan",
      "author": "Rada Dhe Anggel",
      "terbit": "Minggu, 24 Nov 2024 16:45 WIB",
      "content": "Upacara tersebut akan dilaksanakan di tingkat instansi pemerintah pusat, daerah, hingga sekolah. Tahun ini, HGN jatuh pada Senin, 25 November 2024. Dalam rangka memperingati momen istimewa tersebut, Kementerian Pendidikan Dasar dan Menengah (Kemendikdasmen) telah merilis Pedoman Pelaksanaan Upacara Bendera. Pedoman ini memuat tata tertib dan susunan upacara Hari Guru Nasional 2024. Tujuannya agar semua instansi bisa memperingati hari penting ini dengan arahan yang jelas dan terstruktur, sehingga pelaksanaannya berjalan dengan baik."
    },
    {
      "id": 90,
      "judul": "Ombudsman Sebut Sistem Zonasi PPDB Diperlukan untuk Pemerataan Pendidikan",
      "excerpt": "Ombudsman RI menilai, sistem zonasi masih sangat relevan diberlakukan untuk mendorong pemerataan kualitas dan fasilitas pendidikan.",
      "image": "https://asset.kompas.com/crops/dmW1USMrH_wldqBra3ItwLyjU3k=/0x0:0x0/1200x800/data/photo/2024/11/11/673187ac88aa9.jpg",
      "kategori": "Pendidikan",
      "author": "Irfan Kamil, Ihsanuddin",
      "terbit": "24/11/2024, 16:30 WIB",
      "content": "Hal ini disampaikan Anggota Ombudsman RI, Indraza Marzuki Rais menanggapi wacana penghapusan sistem zonasi dalam Penerimaan Peserta Didik Baru (PPDB). Wacana penghapusan sistem zonasi ini terus mencuat, khususnya setelah instruksi untuk melakukan itu datang dari Wakil Presiden Gibran Rakabuming Raka. “Sistem zonasi yang diterapkan 2017 adalah salah satu rekomendasi dari Ombudsman. Sistem ini dilatarbelakangi ketimpangan dalam sebaran dan kualitas satuan pendidikan,” kata Indraza dalam keterangan tertulis, Minggu (24/11/2024). “PPDB tidak hanya menyasar kota besar, tetapi juga daerah yang masih memiliki tantangan besar dalam mengakses pelayanan pendidikan, seperti daerah 3T (tertinggal, terdepan, terluar),” ucapnya. Indraza berpandangan, isu penghapusan zonasi perlu direspons oleh Ombusdman lantaran wacana ini kembali mencuat dari sejumlah pernyataan para pejabat pemerintahan. Ia pun menjelaskan bahwa tujuan dari PPDB adalah menciptakan sistem pendidikan yang inklusif dan memastikan setiap warga negara dapat mengakses pelayanan pendidikan yang adil dan merata. Dalam kesempatan ini, Indraza mengurai sejumlah masalah utama dalam pendidikan dasar dan menengah. Misalnya, ketimpangan kualitas dan persebaran satuan pendidikan dan belum seragamnya penerapan standar pelayanan pendidikan. Selain itu, pemetaan sebaran satuan pendidikan, daya tampung, dan calon peserta didik juga belum optimalnya serta minimnya koordinasi lintas instansi juga harus menjadi perhatian."
    },
    {
      "id": 91,
      "judul": "Temu Ilmiah Nasional Guru XVI: Menghadirkan Peran Guru Wujudkan SDG Ke-4",
      "excerpt": "Pembangunan berkelanjutan dan inovasi teknologi menjadi tantangan yang diharus dihadapi guru sebagai agen perubahan dalam melahirkan generasi yang tangguh dan berdaya saing.",
      "image": "https://asset.kompas.com/crops/hXG83_GMt32t-Jg1jTXs2a1PDas=/0x139:1585x1196/1200x800/data/photo/2024/11/23/6741f54bc9476.png",
      "kategori": "Pendidikan",
      "author": "Yohanes Enggar Harususilo",
      "terbit": "23/11/2024, 22:37 WIB",
      "content": "Hal ini mengemuka dalam Temu Ilmiah Nasional Guru (TING) ke-XVI bertajuk “Inovasi Teknologi dan Pendidikan untuk Mewujudkan SDGs” yang digelar Universitas Terbuka (UT) secara daring pada 23 November 2024. TING Ke-XVI digelar sebagai bagian dari peringatan Hari Guru Nasional dan diikuti 728 peserta, terdiri dari 156 pemakalah dan 568 peserta. Rektor UT, Prof. Ojat Darojat menyampaikan tema pendidikan menjadi salah satu pilar utama khususnya dalam tujuan SDG keempat yaitu pendidikan berkualitas dan sejalan dengan visi UT yang memperjuangkan inklusifitas pendidikan. Tema ini sangat dekat dengan semangat UT yang senantiasa berkomitmen dalam inovasi teknologi untuk mendukung kemajuan pendidikan di Indonesia, ungkap Prof. Ojat. Pendidikan berkualitas yang merata hanya mungkin tercapai jika kita berani mengadopsi serta mengembangkan teknologi pendidikan yang adaptif, inklusif, dan berkelanjutan, lanjutnya. Pendidikan berkualitas yang merata hanya mungkin tercapai jika kita berani mengadopsi serta mengembangkan teknologi pendidikan yang adaptif, inklusif, dan berkelanjutan, lanjutnya. Prof. Ojat juga menegaskan guru memiliki peran sangat strategis dalam membentuk generasi penerus bangsa yang cerdas, berkarakter dan adaptif terhadap perkembangan zaman. Perlu ada komitmen, inovasi dan strategi dari kita untuk semua untuk memanfaatkannya dengan tepat guna sehingga dampaknya benar benar dirasakan oleh siswa di seluruh pelosok negeri, pesan Prof. Ojat. Inovasi yang dibawa oleh Bapak dan Ibu guru akan menjadi inspirasi bagi generasi muda dalam menghadapi tantangan masa depan yang penuh dengan perkembangan teknologi. Tidak hanya mencakup penguasaan teknologi, tetapi juga membangun karakter, kreativitas dan ketangguh generasi muda dalam menghadapi tantangan global, tutup Prof. Ojat. Hal senada disampaikan Dekan FKIP UT Prof. Ucu Rahayu, acara TING ke-16 ini memiliki tema yang sangat relevan dengan dinamika pendidikan masa kini yaitu inovasi teknologi pendidikan untuk mewujudkan SDG."
    },
    {
      "id": 92,
      "judul": "Prabowo Minta PM India Kirim Guru buat Pendidikan Kesehatan di RI",
      "excerpt": "Presiden RI, Prabowo Subianto saat melakukan pertemuan bilateral dengan Perdana Menteri (PM) India, Narendra Modi di sela KTT G20.",
      "image": "https://awsimages.detik.net.id/visual/2024/11/19/presiden-ri-prabowo-subianto_169.jpeg?w=715&q=90",
      "kategori": "Pendidikan",
      "author": "Khoirul Anam",
      "terbit": "19 November 2024 16:04",
      "content": "Presiden RI, Prabowo Subianto melakukan pertemuan bilateral dengan Perdana Menteri (PM) India, Narendra Modi di sela-sela KTT G20 yang berlangsung di Museum of Modern Art (MAM), Rio de Janeiro, Brasil, Senin (18/11) sore waktu setempat.Pada kesempatan tersebut Prabowo menyampaikan keinginannya untuk meningkatkan kerja sama dengan India di bidang pendidikan dan kesehatan. Di bidang pendidikan, seperti yang Anda ketahui kami berharap dapat meningkatkan jumlah pelajar Indonesia yang bersekolah di institut Anda di India. Juga, untuk mengundang profesor India, guru India untuk mengajar di negara kita, kata Prabowo dikutip Selasa (19/11/2024). Prabowo juga menyampaikan alasan utamanya menginginkan perluasan kerja sama di bidang kesehatan dan pendidikan kesehatan. Hal ini karena Indonesia masih mengalami kekurangan tenaga medis. Karena kita mengalami kekosongan, kita kekurangan 160.000 petugas medis, dan kami hanya bisa meluluskan 8.000 orang setiap tahunnya. Jadi, saya berencana untuk membuka lebih banyak perguruan tinggi kedokteran, kata dia.Dan di sini kita mungkin perlu mengirimkan beberapa spesialis dari India untuk mengajar di perguruan tinggi kami, lanjutnya."
    },
    {
      "id": 93,
      "judul": "Cuaca Ekstrem di Boyolali, Pohon Timpa Truk-Bangunan BUMDes Roboh",
      "excerpt": "Imbas cuaca ekstrem berupa hujan deras disertai angin kencang di Kabupaten Boyolali siang tadi mengakibatkan sejumlah bencana. Di antaranya pohon tumbang menimpa truk trailer hingga robohnya sebuah bangunan BUMDes.",
      "image": "https://akcdn.detik.net.id/community/media/visual/2024/11/24/imbas-hujan-deras-disertai-angin-kencang-di-kabupaten-boyolali-jawa-tengah-minggu-24112024-1_43.jpeg?w=700&q=90",
      "kategori": "Kondisi Iklim",
      "author": "Jarmaji",
      "terbit": "Minggu, 24 Nov 2024 23:42 WIB",
      "content": "Terjadi beberapa peristiwa dan kejadian kebencanaan yang terjadi hari ini, Minggu, 24 November 2024, kata Kepala Pelaksana Harian BPBD Boyolali, Suratno, kepada detikJateng, Minggu (24/11/2024) malam.Suratno mengatakan, kejadian pertama yaitu sebuah pohon cukup besar yang tumbang menimpa truk trailer bermuatan kontainer. Peristiwa itu terjadi di jalan raya wilayah Desa Babadan, Kecamatan Sambi. Tak ada korban jiwa dalam kejadian ini. Kemudian, hujan deras disertai angin kencang melanda wilayah Desa Jurug, Kecamatan Mojosongo, sekitar pukul 15.10 WIB.Mengakibatkan robohnya sebuah bangunan BUMDes di Dukuh Karanglor, Desa Jurug, Kecamatan Mojosongo, ujar Suratno. Bangunan itu berkonstruksi baja ringan, panjangnya 15 meter dan lebarnya 5 meter. Roboh total, dan listrik di lingkungan setempat juga sempat padam, jelasnya.Hujan deras juga mengakibatkan tanah longsor di jalur wisata Solo-Selo-Borobudur (SSB) di ruas Cepogo-Selo wilayah Dukuh Candi Petak, Desa Genting, Kecamatan Cepogo. Longsor terjadi sekitar pukul 17.00 WIB. Longsor itu terjadi pada tebing setinggi 7 meter di tepi jalan. Bibir tebing itu longsor sepanjang 10 meter, materialnya menimbun sebagian jalan dengan ketebalan hampir 1 meter.Tanah lonsor menutup sebagian jalan dari arah Selo ke Cepogo. TRC BPBD Boyolali sudah ke lokasi dan melakukan penanganan. Saat ini sudah terkondisi, terang Suratno.Satu alat berat BPBD Boyolali dikerahkan untuk menyingkirkan material tanah longsor. Guna mencegah terjadinya pengguna jalan yang tergelincir, sisa longsoran disemprot air oleh truk tangki BPBD Boyolali. Jalannya kini sudah bersih dan dapat dilalui."
    },
    {
      "id": 94,
      "judul": "Waspada Cuaca Ekstrem Selama Nataru 2024, BMKG Ingatkan Potensi Bencana Ini",
      "excerpt": "Kepala Badan Meteorologi, Klimatologi, dan Geofisika (BMKG), Dwikorita Karnawati menyampaikan potensi cuaca ekstrem selama Natal dan Tahun Baru (Nataru) 2024. Potensi ini dikatakan bisa terjadi di sejumlah wilayah Indonesia.",
      "image": "https://akcdn.detik.net.id/community/media/visual/2024/11/19/suporter-rela-hujan-hujan-untuk-dukung-timnas-indonesia-di-gbk-4_169.jpeg?w=700&q=90",
      "kategori": "Kondisi Iklim",
      "author": "Cicin Yulianti",
      "terbit": "Minggu, 24 Nov 2024 18:00 WIB",
      "content": "Dwikorita mengatakan fenomena La Nina yang bersamaan dengan musim hujan ini mengakibatkan potensi penambahan curah hujan hingga 40 persen. Fenomena ini diprediksi terjadi mulai November atau Desember 2024 dan berakhir Maret atau April 2025. Kami mengimbau masyarakat untuk mempersiapkan diri menghadapinya karena fenomena ini dapat berdampak signifikan pada kondisi cuaca. Utamanya bagi masyarakat yang bermukim di wilayah perbukitan, lereng-lereng gunung, dataran tinggi, juga sepanjang bantaran sungai, kata Dwikorita pada laman BMKG, dilansir Minggu (24/11)."
    },
    {
      "id": 95,
      "judul": "Badai Salju Mengamuk di Irlandia, Inggris hingga Prancis",
      "excerpt": "Badai salju yang menerjang Eropa barat membuat kekacauan di sejumlah negara seperti Irlandia, Inggris dan Prancis.",
      "image": "https://akcdn.detik.net.id/visual/2024/11/20/badai-salju-di-inggris-3_169.jpeg?w=650&q=90",
      "kategori": "Kondisi Iklim",
      "author": "CNN Indonesia",
      "terbit": "Minggu, 24 Nov 2024 03:37 WIB",
      "content": "Polisi Hampshire di Inggris selatan melaporkan seorang pria tewas setelah pohon tumbang menimpa mobil di jalan utama dekat Winchester pada Sabtu (23/11) pagi. Sementara di West Yorkshire terjadi kecelakaan lalu lintas diduga terkait dengan badai angin kencang dan salju yang menyebabkan korban jiwa.Pelabuhan dan bandara di Inggris pun ikut terdampak. Sementara, Badai Bert menyebabkan setidaknya 60.000 rumah di Irlandia terputus aliran listriknya, serta menutup jalan dan beberapa rute feri dan kereta api di kedua sisi Laut Irlandia. Di Prancis, puluhan ribu orang masih tanpa listrik setelah Badai Caetano sejak Kamis (21/11). Ratusan penumpang terjebak ketika perjalanan kereta dihentikan akibat pemadaman listrik.Laporan media menunjukkan banjir di bagian barat Irlandia, yang juga menyebabkan penutupan jalur kereta api di Irlandia Utara. Salju memengaruhi perjalanan di seluruh Inggris. Salju terberat melanda Skotlandia dan sebagian Inggris utara dan tengah, dengan puluhan peringatan banjir dikeluarkan. Met Office Inggris mengeluarkan peringatan salju dan es untuk wilayah-wilayah tersebut, dengan mengatakan ada kemungkinan besar beberapa pedesaan bisa terputus.Perbukitan Skotlandia dihujani salju hingga setebal 40 sentimeter, sementara kecepatan angin mencapai 113 kilometer per jam (70 mil per jam). Operator feri DFDS membatalkan layanan di beberapa rute hingga Senin (25/11). Pelayaran dari Newhaven dan Dover di Inggris selatan ke Dieppe dan Calais di Prancis sangat terdampak. Penerbangan di Bandara Newcastle terganggu akibat salju lebat, dengan beberapa penerbangan dialihkan ke Belfast dan Edinburgh. Avanti West Coast, operator layanan kereta api antara Inggris dan Skotlandia, mengimbau pelanggan untuk tidak melakukan perjalanan melewati Kota Preston di Inggris utara, karena banyak rute yang terganggu. National Highways juga mengeluarkan peringatan cuaca buruk dan mengumumkan kondisi badai salju di Yorkshire dan Inggris timur laut yang menyebabkan sejumlah penutupan jalan."
    },
    {
      "id": 96,
      "judul": "Siklon Tropis Terpantau di Samudera Hindia, Hujan Lebat Mengintai",
      "excerpt": "Bibit Siklon Tropis 96S dan Bibit Siklon Tropis 99B di Samudera Hindia terpantau berada di di Samudera Hindia.",
      "image": "https://akcdn.detik.net.id/visual/2024/03/13/peringatan-dini-cuaca-ekstrim-pengaruh-bibit-siklon_169.jpeg?w=650&q=90",
      "kategori": "Kondisi Iklim",
      "author": "CNN Indonesia",
      "terbit": "Sabtu, 23 Nov 2024 17:10 WIB",
      "content": "Analis Balai Besar Meteorologi, Klimatologi, Geofisika (BBMKG) Wilayah I Medan Tri Anggun Lestari mengeluarkan peringatan akan terjadinya hujan dengan intensitas sedang hingga lebat di wilayah Sumatera. Bibit Siklon Tropis 96S terpantau di Samudera Hindia sebelah Barat Daya Bengkulu, tepatnya di sekitar 9,9 derajat Lintang Selatan dan 95 derajat Bujur Timur dengan kecepatan angin maksimum 20 knot (37 km/jam) dan tekanan udara minimum1003 hPa. Secara umum potensi bibit Siklon Tropis 96S menjadi siklon tropis dalam 24 hingga 27 jam yang diprakirakan cenderung stationary, kemudian bergerak perlahan ke arah Barat-Barat Daya, kata Tri di Medan, Sabtu (23/11) dikutip dari Antara.Sementara Bibit Siklon Tropis 99B terpantau di Samudera Hindia sebelah barat Aceh, tepatnya di sekitar 5,2 derajat Lintang Selatan dan 93,1 derajat Bujur Timur dengan kecepatan angin maksimum15 knot (28 km/jam) dan tekanan udara minimum1008 hPa. Potensi bibit Siklon Tropis 99B menjadi siklon tropis dalam 24-72 jam dan diprakirakan cenderung bergerak ke arah barat laut."
    },
    {
      "id": 97,
      "judul": "Ibu dan 7 Anak Tewas Tertimbun Longsor di Kongo",
      "excerpt": "Seorang ibu dan tujuh anaknya tewas tertimbun longsor di Kongo.",
      "image": "https://akcdn.detik.net.id/visual/2020/04/20/acc00297-3260-4d29-96d2-f0738ab0d376_169.jpeg?w=650&q=90",
      "kategori": "Kondisi Iklim",
      "author": "CNN Indonesia",
      "terbit": "Minggu, 24 Nov 2024 03:55 WIB",
      "content": "Seorang ibu dan tujuh anaknya tewas ketika rumah mereka 'ditelan' oleh longsoran lumpur, kata Thomas Bakenga, administrator wilayah Kalehe yang mencakup Nkubi, Sabtu (23/11). Terdapat satu korban jiwa akibat longsor yakni seorang gadis yang berada di posko pengungsian. Tak hanya itu, longsor juga 'menyapu' rumah-rumah dan merusak sejumlah bangunan hingga ladang petani. Wilayah sekitar Nkubi, yang terletak di lereng bukit hijau, dilanda hujan lebat sejak Jumat (22/11)."
    },
    {
      "id": 98,
      "judul": "Cerita Manusia Pertama di Dunia yang Lahir dari Proses Bayi Tabung",
      "excerpt": "Pada 25 Juli 1978, Louise Joy Brown lahir melalui program 'bayi tabung' atau fertilisasi in vitro (IVF). Ia menjadi bayi tabung pertama yang lahir di dunia.",
      "image": "https://akcdn.detik.net.id/community/media/visual/2024/11/24/cerita-manusia-pertama-di-dunia-yang-lahir-dari-proses-bayi-tabung-2_169.jpeg?w=700&q=90",
      "kategori": "Kesehatan",
      "author": "Sarah Oktaviani Alam",
      "terbit": "Minggu, 24 Nov 2024 17:00 WIB",
      "content": "Dikutip dari People, kelahiran Louise Joy Brown itu berhasil berkat penelitian mutakhir dari tiga ilmuwan di Inggris. Mereka adalah Dr Robert Edwards, Dr Patrick Steptoe, dan Jean Purdy. Ketiganya telah bekerja sama selama satu dekade pada IVF, prosedur di mana sperma dan sel telur digabungkan di luar tubuh dan embrio yang dihasilkan, kemudian ditanamkan ke dalam rahim. Meskipun Dr Edwards, Dr Steptoe, dan Purdy telah mampu menciptakan embrio yang layak, mereka belum mencapai kehamilan yang berhasil. Sampai akhirnya, kelahiran Louise yang revolusioner pada tahun 1978. Sejak saat itu, lebih dari 12 juta bayi telah lahir dari program bayi tabung dan teknologi reproduksi berbantuan lainnya. Prosedur ini membantu jutaan orang yang berjuang melawan infertilitas. Louise Joy Brown dikenal sebagai 'bayi tabung' pertama di dunia saat ia lahir melalui IVF di Inggris. Orang tuanya, Lesley dan John, telah berjuang melawan infertilitas selama sembilan tahun. Hasil tes mengungkapkan bahwa tuba falopi Lesley tersumbat, membuatnya tidak dapat mengandung anak sendiri. Namun, seorang dokter di klinik kesehatan setempat memberi tahu Lesley tentang Dr Patrick Steptoe, yang sedang mengembangkan pengobatan untuk wanita dengan tuba falopi yang tersumbat. Meskipun prosedur percobaan tersebut hanya menawarkan peluang keberhasilan 'satu dari sejuta', Lesley tetap meminta bantuan Dr Steptoe. Dengan bantuan ketiga dokter tersebut, Lesley akhirnya hamil pada Desember 1977. Pada bulan Juli 1978, bayi Louise yang sehat lahir melalui operasi caesar di Rumah Sakit Umum Oldham di Inggris - menjadikannya bayi pertama yang dikandung melalui fertilisasi in vitro yang pernah lahir."
    },
    {
      "id": 99,
      "judul": "Ciri-ciri Awal HIV dan Tahap Lanjut pada Pria serta Wanita",
      "excerpt": "Human Immunodeficiency Virus (HIV) merupakan virus yang menyerang sistem imun. Akibatnya, tubuh kurang mampu melawan virus sehingga pengidap HIV rentan terkena berbagai infeksi dan penyakit.",
      "image": "https://akcdn.detik.net.id/community/media/visual/2023/05/12/ilustrasi-hiv_169.jpeg?w=700&q=90",
      "kategori": "Kesehatan",
      "author": "Azkia Nurfajrina",
      "terbit": "Minggu, 24 Nov 2024 07:01 WIB",
      "content": "HIV yang tidak diobati dapat berkembang menjadi AIDS (Acquired Immunodeficiency Syndrome). HIV/AIDS dapat bertahan seumur hidup dan hingga kini belum ditemukan obatnya. Kondisi ini juga dapat menular ke orang lain. Sebab itu, penting untuk mengenali ciri-ciri HIV. Temukan gejala awal HIV hingga gejala tahap lanjutnya pada pria dan wanita. Ciri-ciri HIV Tahap Awal Dilansir WebMD, gejala awal infeksi HIV mirip flu dan tidak spesifik untuk jenis kelamin tertentu. Baik pria dan wanita dapat mengalami ciri-ciri berikut selama HIV tahap awal:Demam,Ruam,Kelelahan,Nyeri otot,Keringatan pada malam hari,Sakit tenggorokan, Sariawan di mulut. Gejala dapat berlangsung selama beberapa hari hingga berminggu-minggu. Ciri-ciri HIV ini muncul sekitar 2-4 minggu setelah terinfeksi virus. Terkadang gejalanya sangat ringan sehingga tidak disadari, dan beberapa orang bahkan tidak mengalami gejala apa pun."
    },
    {
      "id": 100,
      "judul": "Hati-hati! Ini yang Terjadi pada Tubuh Jika Kebanyakan Tidur",
      "excerpt": "Tidur yang cukup merupakan kebutuhan bagi setiap orang. Tidur yang berkualitas tidak hanya memberikan efek positif bagi kesehatan fisik, namun juga kesehatan mental, kualitas hidup, dan keselamatan tubuh secara menyeluruh.",
      "image": "https://akcdn.detik.net.id/community/media/visual/2022/07/20/ilustrasi-wanita-tidur_169.jpeg?w=700&q=90",
      "kategori": "Kesehatan",
      "author": "Muhammad Paksi Dwi Shandra Bimantara",
      "terbit": "Minggu, 24 Nov 2024 05:00 WIB",
      "content": "Sebagian orang merasa bahwa tidur dalam rentang waktu 7 sampai dengan 9 jam setiap malam, dikatakan sebagai tidur yang cukup. Walaupun kekurangan tidur dapat menyebabkan masalah bagi kesehatan, nyatanya tidur secara berlebihan juga dapat membahayakan bagi tubuh. Jika Anda bangun kesiangan hanya untuk mengejar ketertinggalan tidur, itu disebut tidur pemulihan. Namun, jika Anda melakukannya secara rutin dan tidur lebih dari 8 atau 9 jam setiap hari, itu berarti tidur berlebihan, kata dr. Safia Khan, MD, spesialis gangguan tidur. Lantas, apa saja tanda seseorang tidur secara berlebihan beserta risiko masalah kesehatan yang menyertainya? Dikutip dari Everyday Health, berikut adalah penjelasannya. Tidur berlebihan biasanya mengindikasikan adanya masalah dalam tubuh, seperti gangguan tidur atau kondisi medis lainnya."
    },
    {
      "id": 101,
      "judul": "Waspadai Tanda Kolesterol Tinggi yang Bisa Muncul di Tangan, Jarang Disadari!",
      "excerpt": "Kolesterol merupakan zat lilin seperti lemak yang diproduksi oleh organ hati. Kolesterol memiliki peranan yang penting untuk pembentukan membran sel, vitamin D, dan hormon tertentu.",
      "image": "https://akcdn.detik.net.id/community/media/visual/2023/01/03/ilustrasi-tangan-kesemutantangan-sakit_169.jpeg?w=700&q=90",
      "kategori": "Kesehatan",
      "author": "Muhammad Paksi Dwi Shandra Bimantara",
      "terbit": "Sabtu, 23 Nov 2024 17:01 WIB",
      "content": "Kolesterol tak larut dalam air, sehingga tak dapat mengalir melalui tubuh dengan sendirinya. Senyawa ini juga dibawa dalam darah oleh lipoprotein, yang merupakan partikel yang terbuat dari lemak dan juga protein. Kolesterol terbagi menjadi dua jenis, yakni LDL dan HDL. Lipoprotein densitas rendah (LDL), dikenal juga sebagai 'kolesterol jahat', yang dapat menumpuk di arteri dan menyebabkan masalah kesehatan yang serius, seperti serangan jantung dan stroke. Sementara itu, lipoprotein densitas tinggi (HDL), disebut juga sebagai 'kolesterol baik' yang dapat membantu mengembalikan kolesterol LDL ke organ hati untuk dibuang. kadar kolesterol HDL yang terlalu rendah, maka timbunan lemak dapat menumpuk di pembuluh darah dalam tubuh. Timbunan ini dapat menyulitkan aliran darah yang cukup melalui arteri. Hal ini dapat menyebabkan masalah di seluruh tubuh, terutama di organ otak dan jantung. Seseorang yang mengidap kolesterol tinggi dapat memiliki berbagai gejala pada tubuh, termasuk berbagai tanda yang tidak biasa pada tangan."
    },
    {
      "id": 102,
      "judul": "Pria Ini Idap Tumor Otak Seukuran 'Bola Tenis', Awalnya Keluhkan Gejala Migrain",
      "excerpt": "Seorang pria berusia 50 tahun asal Bridgend, Wales, Inggris mengidap penyakit tumor otak berukuran seperti 'bola tenis'.",
      "image": "https://akcdn.detik.net.id/community/media/visual/2022/11/29/ilustrasi-infeksi-luka-operasi_169.jpeg?w=700&q=90",
      "kategori": "Kesehatan",
      "author": "Muhammad Paksi Dwi Shandra Bimantara",
      "terbit": "Sabtu, 23 Nov 2024 11:08 WIB",
      "content": "Pria bernama Nathan Clements itu bercerita mengalami gejala awal pada tahun 1998 saat dirinya masih remaja. Pada saat itu, Clements mengalami migrain yang terus-menerus selama 10 tahun lama. Awalnya ia mengira gejala yang dialami cuma migrain biasa, sehingga tak mencari pengobatan apapun. Namun seiring berjalannya waktu, migrain yang dialami semakin memburuk. Ia kemudian didiagnosis mengidap tumor otak, pada usianya ke-40 tahun, setelah mengalami 'sesuatu yang aneh' saat berkendara ke universitas tempat dirinya belajar sejarah. Setelah mendapatkan pemeriksaan kesehatan lebih lanjut, Clements diberitahu bahwa dirinya mengidap kista eperdermoid di otaknya yang berukuran 68 x 68 X 76 mm. Dokter bedah kemudian mengoperasi Clements sehari setelah didiagnosis. Dokter menemukan kista yang diidap Clements tersebut mengalami herniasi (saat suatu organ atau jaringan lain menonjol melalui suatu celah) ke batang otak Clements. Bahkan sebagiannya telah mengalami pengapuran sebab lamanya waktu berada di sana sehingga mengikis sebagian area tengkoraknya. Masalah kesehatan itu meninggalkan dampak serius pada tubuh Clements, dan kini dirinya secara rutin mengonsumsi obat pereda nyeri. Kista eperdermoid merupakan pertumbuhan nonkanker, terdiri dari cairan dan kulit atau hanya sel-sel kulit dan mencakup kurang dari 1 persen tumor otak jinak."
    }, 
    {
      "id": 103,
      "judul": "Asah Kemampuan Siswa di Bidang Non- Akademik, Mahasiswa UM Gandeng Senyum Anak Nusantara (SAN) Malang",
      "excerpt": "Kewajiban dari Tri Dharma Perguruan Tinggi salah satunya adalah pendidikan dan pengajaran. Peran mahasiswa dalam mengimplementasikannya adalah dengan memberi pendidikan dan pengajaran yang berkualitas agar bisa menciptakan generasi yang unggul.",
      "image": "https://risetcdn.jatimtimes.com/images/2023/11/21/1-C965edd0352b54e03.jpg",
      "kategori": "Pendidikan",
      "author": "Mutmainah J",
      "terbit": "21 - Nov - 2023, 23:53",
      "content": "Maka dari itu, para mahasiswa dari Universitas Negeri Malang (UM) berkolaborasi bersama SAN Malang untuk mewujudkan pendidikan yang berkualitas.<br><br>Senyum Anak Nusantara (SAN) Malang merupakan sebuah komunitas sosial berbasis volunteer yang bergerak di bidang sosial dan pendidikan. Sekelompok mahasiswa UM tersebut menuturkan alasan mengapa memilih SAN Malang untuk diajak bekerja sama karena mereka memiliki tujuan yang sama, yakni mewujudkan pendidikan yang berkualitas dengan mengedukasi, memotivasi, dan menginspirasi mimpi para anak-anak.<br><br>Kegiatan pengajaran ini dilakukan Mahasiswa UM dan SAN Malang di SDN Pajaran 3, Kecamatan Poncokusumo, Kabupaten Malang dan dilaksanakan pada hari Sabtu (18/11/2023). Pengajaran yang dilakukan adalah pengajaran yang berfokus di bidang non-akademik yang mana pada kegiatan ini dilakukan pengajaran menyanyi dan pidato. Kegiatan ini dihadiri oleh 23 siswa-siswi dengan jenjang mulai dari kelas 1 sampai kelas 5.<br><br>Sistematika dari kegiatan pengajaran ini adalah para siswa dipisah dan ditempatkan di ruang kelas yang berbeda berdasarkan minat mereka. Akhirnya didapatkan 17 orang di kelas menyanyi dan 6 orang di kelas pidato. Di setiap ruang kelas tersebut sudah ditempatkan mahasiswa UM dan anggota SAN Malang untuk mendampingi dan menjadi mentor selama kegiatan pengajaran berlangsung.<br><br>Pada kelas menyanyi, para siswa diberikan kertas yang sudah disediakan oleh anggota SAN Malang dan kertas tersebut berisi lirik lagu dengan judul “Anak Kambing Saya” dan “Guruku Tersayang”. Pengajaran dilakukan 2 sesi karena para siswa diberikan istirahat pada jam 9. Pada sesi pertama, salah satu mahasiswa UM mengatakan ada beberapa kendala yang dihadapi seperti banyak siswa laki-laki yang ramai sendiri dan tidak bisa dikondisikan. Akan tetapi, pada sesi kedua para siswa dapat lebih kondusif dan mereka lebih cepat dalam belajar lagu tersebut. Alhasil, mereka mampu untuk baris dengan rapi dan menyamakan nada antara satu sama lain.<br><br>Pada kelas pidato, kendala yang dialami hampir sama dengan yang ada di kelas menyanyi. Para mahasiswa UM dan anggota SAN Malang yang berada di kelas tersebut harus mengerahkan tenaga lebih untuk merayu dan mendekati siswa agar mereka mau untuk kembali fokus belajar pidato. Di akhir sesi, siswa mencoba membaca pidato tersebut dan hasilnya memuaskan. Mereka mampu membaca pidato dengan intonasi yang tepat dan menghayati pidatonya.<br><br>Sebagai tambahan informasi, kegiatan ini dilakukan sekelompok mahasiswa UM yang beranggotakan Josua Resmanto Dimu, Moh. Octavian Ramadhan, Nadia Putri Olivia Zufri, Sinung Adi Nugroho dan Tegar Bayu Pamungkas. Lewat artikel ini, mereka juga mengucapkan terimakasih kepada SAN Malang yang sudah mau diajak bekerja sama dengan mereka."
    },
    {
      "id": 104,
      "judul": "Gus Miftah Mundur, Kenali Sosok Yati Pesek yang Pernah Jadi Bahan Candaannya",
      "excerpt": "Panggilan Yati Pesek merupakan julukan dari teman-temannya.  Yati tumbuh di lingkungan yang erat dengan seni tradisional.",
      "video": "https://geo.dailymotion.com/player.html?video=x9abtru",
      "image": "https://media-origin.kompas.tv/library/image/thumbnail/1733472479373/1733472479373.a_374_217.jpg",
      "kategori": "Video",
      "author": "Kompas.tv",
      "terbit": "6 Desember 2024, 15:12 WIB",
      "content": "Jiwa dan darah seni yang terpatri dalam tubuhnya merupakan warisan dari ayah dan ibunya, yakni pasangan Sujito dan Sujilah.<br><br>Ayah Yati Pesek merupakan seorang pengrawit atau pemain gamelan atau musik karawitan dalam pertunjukan wayang dan acara adat lainnya.<br><br>Sementara ibunya adalah seorang penari, dan kedua orang tua dari Yati Pesek  tergabung sebagai pemain wayang orang.<br><br>Yati kecil tumbuh bersama nuansa seni yang kuat, ia belajar menari dengan ibunya juga guru seni tari R. M. Joko Daulat dan Basuki Koeswaraga.<br><br>Adapun Yati Pesek sejak usia dini hingga memasuki 72 tahun, masih teguh untuk hidup dan bersinar di dunia seni."
    },
    {
      "id": 105,
      "judul": "Timnas Indonesia Juara Piala AFF Wanita 2024 usai Kalahkan Kamboja",
      "excerpt": "Timnas Wanita Indonesia berhasil juara Piala AFF Women's Cup 2024 berkat kemenangan 3-1 atas Kamboja dalam partai final.",
      "video": "https://www.youtube.com/embed/pKnQzFBrXcs",
      "image": "https://media-origin.kompas.tv/library/image/thumbnail/1733416352005/1733416352005.a_374_217.jpg",
      "kategori": "Video",
      "author": "Kompas.tv",
      "terbit": "5 Desember 2024, 23:38 WIB",
      "content": "Timnas Wanita Indonesia menghadapi Kamboja dalam laga final Piala AFF Women's Cup 2024 di New Laos National Stadium, Kamis (5/12/2024).<br><br>Gol bagi Timnas Putri Indonesia dicetak Reva Octaviani (19’, 58’) dan Sydney Hopper (35’). Sementara, Kamboja sempat membalas lewat Hok Saody (32’).<br><br>Dalam ranah kompetisi Asia Tenggara, Indonesia dipastikan ikut berlaga di Asean Women’s Championship 2025 mendatang. Turnamen tersebut akan lebih berat, karena akan diisi oleh Thailand, Vietnam, Filipina, dan Myanmar."
    },
    {
      "id": 106,
      "judul": "Penampakan Udara Longsor Sukabumi, Akses Menuju Geopark Ciletuh Terputus",
      "excerpt": "Visual udara memperlihatkan longsor dan jembatan ambruk yang terjadi di Loji, Sukabumi, Jawa Barat pada Rabu (3/12/2024).",
      "video": "https://www.youtube.com/embed/tKLWXoqn5aQ",
      "image": "https://media-origin.kompas.tv/library/image/thumbnail/1733415279205/1733415279205.a_374_217.jpg",
      "kategori": "Video",
      "author": "Kompas.tv",
      "terbit": "5 Desember 2024, 23:31 WIB",
      "content": "Longsor ini menyebabkan jalan utama Loji yang juga merupakan akses untuk menuju ke kawasan wisata Geopark Ciletuh, Sukabumi, Jawa Barat menjadi terputus.<br><br>Terlihat alat berat masih membersihkan sisa-sisa tanah longsor yang menutupi jalan.<br><br>Jalur dari Loji menuju Kiaradua yang terhubung dengan Geopark Ciletuh juga sulit dilewati akibat tertimbun longsor.<br><br>Selain itu, sebuah jembatan ambruk karena derasnya aliran sungai di Kampung Cisantri, perbatasan Desa Loji dan Desa Sangrawayang."
    },
    {
      "id": 107,
      "judul": "Respons Puan dan Dasco Terkait Permintaan Rieke Batalkan Kenaikan PPN | SERIAL PPN 12%",
      "excerpt": "Pimpinan DPR RI merespons interupsi Rieke Diah Pitaloka meminta jajaran legislatif mengambil sikap tegas dengan mendorong pemerintah membatalkan rencana menaikan pajak pertambahan nilai (PPN) menjadi 12 persen pada 2025.",
      "video": "https://geo.dailymotion.com/player.html?video=x9aajsc",
      "image": "https://media-origin.kompas.tv/library/image/thumbnail/1733414775899/1733414775899.a_316_177.jpg",
      "kategori": "Video",
      "author": "Kompas.tv",
      "terbit": "5 Desember 2024, 23:12 WIB",
      "content": "Usai mendengarkan interupsi Rieke, Ketua DPR RI Puan Maharani menyampaikan bahwa dirinya meyakini pemerintahan saat ini menjalankan tugasnya dengan sebaik-baiknya, terutama untuk memberikan kesejahteraan rakyat.<br><br>“DPR RI tentu saja meyakini bahwa pemerintahan baru akan menjalankan tugasnya dengan sebaik baiknya untuk kesejahteraan rakyat, dan pastinya insyaallah tahun 2025 akan ada kejutan baru dari pemerintahan yang baru. Karenanya mungkin pak pimpinan akan menanggapi lagi. Pak Dasco?” kata Puan dalam rapat paripuna, Kamis (5/12/2024).<br><br>“Menaikkan pajak barang mewah sebesar 12 persen, menurunkan pajak yang berguna bagi masyarakat. Itu usulannya. Usulannya begitu. Setuju enggak?” kata Dasco sambil bertanya kepada forum."
    },
    {
      "id": 108,
      "judul": "Jawaban Jokowi usai Disebut Bukan Bagian PDIP: Berarti Partainya Perorangan",
      "excerpt": "Presiden ke-7 RI Joko Widodo (Jokowi) memberikan tanggapan terkait pernyataan Sekjen PDIP Hasto Kristiyanto yang menyebutnya sudah tidak dianggap sebagai kader partai.",
      "video": "https://www.youtube.com/embed/YW9y_npkw60",
      "image": "https://media-origin.kompas.tv/library/image/thumbnail/1733411356565/1733411356565.a_316_177.jpg",
      "kategori": "Video",
      "author": "Kompas.tv",
      "terbit": "5 Desember 2024, 22:18 WIB",
      "content": "\"Ya berarti partainya perorangan,\" ujar Jokowi, saat ditemui di Kawasan Sumber, Kecamatan Banjarsari, Kota Solo, Jawa Tengah, pada Kamis (5/12/2024).<br><br>Jokowi tidak menjelaskan lebih jauh mengenai pernyataannya tersebut.<br><br>Sebelumnya, Sekjen PDIP  Hasto Kristiyanto menegaskan Jokowi dan keluarganya, termasuk Gibran Rakabuming dan menantunya, Bobby Nasution bukan lagi bagian dari keluarga PDIP."
    }
  ]
}