[
  {
    "id": 1,
    "judul": "Profil Fitroh Rohcahyanto, Eks Jaksa yang Kini jadi Pimpinan KPK",
    "excerpt": "Fitroh Rohcahyanto resmi terpilih sebagai Pimpinan Komisi Pemberantasan Korupsi (KPK) periode 2024-2029 setelah memperoleh 48 suara dalam rapat pleno pemilihan dan penetapan calon pimpinan (capim) KPK.",
    "image": "https://cdn1-production-images-kly.akamaized.net/ZtbieSf_tfohEajyjflP7DnFf8k=/640x360/smart/filters:quality(75):strip_icc():format(webp)/kly-media-production/medias/4893163/original/083011800_1721126896-FB_IMG_1675646868415.jpg",
    "kategory": "Peristiwa",
    "author": "Khofifah Azzahro",
    "terbit": "21 Nov 2024, 20:00 WIB",
    "content": "Jakarta - Fitroh Rohcahyanto resmi terpilih sebagai Pimpinan Komisi Pemberantasan Korupsi (KPK) periode 2024-2029 setelah memperoleh 48 suara dalam rapat pleno pemilihan dan penetapan calon pimpinan (capim) serta calon Dewan Pengawas (Dewas) KPK yang digelar pada Kamis (21/11/2024).<br><br>Diketahui, Fitroh dikenal sebagai jaksa senior yang memiliki dedikasi tinggi di dunia hukum. Pengalamannya di KPK dan Kejaksaan Agung (Kejagung) membuatnya dipercaya menangani berbagai kasus besar di Indonesia.<br><br>Pria kelahiran Jepara ini menyelesaikan pendidikan menengahnya di SMPN 6 Pati pada tahun 1987 dan SMAN 1 Tayu pada tahun 1990. Fitroh kemudian melanjutkan studi hukum di Universitas 17 Agustus (Untag), Semarang, untuk gelar sarjananya.<br><br>Pada tahun 2018, Fitroh berhasil menyelesaikan pendidikan doktoralnya di bidang hukum di Universitas Airlangga dengan predikat wisudawan terbaik, meraih IPK 3,38.<br><br>Sebagai jaksa senior, Fitroh memiliki rekam jejak panjang di KPK. Ia pernah menjabat sebagai jaksa penuntut umum hingga akhirnya dipercaya menjadi Direktur Penuntutan KPK."
  },
  {
    "id": 2,
    "judul": "Rusia-Ukraina Memanas, Harga Minyak Dunia Naik Hampir 2%",
    "excerpt": "Kenaikan harga minyak ini mengesampingkan dampak dari peningkatan stok minyak mentah AS yang lebih besar dari perkiraan.",
    "image": "https://cdn1-production-images-kly.akamaized.net/0wWX6v2VrLm9X3XlZsKMsnvADNA=/640x360/smart/filters:quality(75):strip_icc():format(webp)/kly-media-production/medias/4166753/original/096704000_1663802133-Harga_Minyak_Dunia_2.jpg",
    "kategory": "Bisnis",
    "author": "Ilyas Istianur Praditya",
    "terbit": "22 Nov 2024, 08:30 WIB",
    "content": "Harga minyak mentah global meningkat pada Kamis, didorong oleh ketegangan geopolitik setelah Rusia dan Ukraina saling meluncurkan rudal. Kenaikan harga minyak ini mengesampingkan dampak dari peningkatan stok minyak mentah AS yang lebih besar dari perkiraan.<br><br>Dikutip dari CNBC, Jumat (22/11/2024), brent crude futures naik sebesar USD 1,44 atau 1,98%, mencapai USD 74,25 per barel. Sementara West Texas Intermediate (WTI) naik USD 1,35 atau 1,96%, menetap di USD 70,10 per barel.<br><br>Sebagai tanggapan, Rusia pada Kamis pagi meluncurkan rudal balistik antarbenua ke Ukraina, menandai pertama kalinya Moskow menggunakan senjata jarak jauh dan kuat tersebut selama konflik.<br><br>Rusia menegaskan bahwa penggunaan senjata Barat untuk menyerang wilayahnya jauh dari perbatasan adalah eskalasi besar dalam perang. Namun, Kyiv bersikeras bahwa untuk mempertahankan diri, mereka harus mampu menghantam basis Rusia yang mendukung invasi Moskow, yang kini memasuki hari ke-1.000.<br><br>“Bagi pasar minyak, risiko besar adalah jika Ukraina menargetkan infrastruktur energi Rusia. Risiko lainnya adalah ketidakpastian bagaimana Rusia merespons serangan tersebut,” tulis analis dari ING dalam sebuah catatan."
  },
  {
    "id": 3,
    "judul": "Prabowo dan PM Inggris Desak Resolusi Damai atas Konflik di Ukraina, Palestina dan Lebanon",
    "excerpt": "Indonesia dan Inggris selaras dalam menegaskan two-state solution sebagai solusi konflik Israel-Palestina.",
    "image": "https://cdn1-production-images-kly.akamaized.net/v5ZzRBQ14Wz3NnTs_fC_iHzzd5s=/640x360/smart/filters:quality(75):strip_icc():format(webp)/kly-media-production/medias/5016748/original/000121100_1732234907-WhatsApp_Image_2024-11-21_at_22.30.38__1_.jpeg",
    "kategory": "Internasional",
    "author": "Khairisa Ferida",
    "terbit": "22 Nov 2024, 08:00 WIB",
    "content": "Pertemuan Presiden Republik Indonesia Prabowo Subianto dan Perdana Menteri Inggris Keir Starmer di 10 Downing Street, London, pada Kamis (21/11/2024), tidak hanya membahas persoalan bilateral.<br><br>Keduanya turut menyoroti sejumlah konflik, baik yang terjadi belahan Bumi Eropa maupun Timur Tengah.<br><br>Dalam konteks perang di Ukraina, Presiden Prabowo dan PM Starmer menegaskan komitmen untuk menjunjung tinggi hukum internasional dan prinsip-prinsip Piagam Perserikatan Bangsa-Bangsa (PBB).<br><br>Agar perdamaian dapat tercapai secara adil dan berkelanjutan, harus berpegang pada prinsip kedaulatan dan integritas teritorial serta dibangun melalui keterlibatan inklusif dan dialog antara semua pihak, ujar keduanya seperti dikutip dalam pernyataan bersama yang dipublikasikan Kantor PM Inggris.<br><br>'Kami juga sepakat bahwa instalasi nuklir harus diizinkan untuk beroperasi dengan aman dan terjamin sesuai dengan prinsip-prinsip IAEA; bahwa keamanan pangan global yang tidak terputus memerlukan navigasi komersial yang bebas, penuh, dan aman; serta bahwa semua tahanan perang harus dibebaskan sesuai dengan hukum internasional.'<br><br>Terkait dengan konflik di Timur Tengah, Presiden Prabowo dan PM Starmer menyampaikan keprihatinan mendalam atas situasi kemanusiaan yang sangat buruk di Jalur Gaza, serta mendesak dihentikannya permusuhan secara segera, pembebasan semua sandera, kelancaran dan tanpa hambatan bagi bantuan kemanusiaan, penghormatan terhadap hukum humaniter internasional, dan penurunan ketegangan dari semua pihak.<br><br>'Kami menegaskan kembali komitmen kami terhadap solusi dua negara (two-state solution), dengan penekanan bahwa hal ini tetap menjadi satu-satunya solusi jangka panjang yang layak, di mana Negara Palestina yang merdeka dan Israel dapat hidup berdampingan dalam perdamaian dan keamanan,' sebut pernyataan bersama pemimpin Indonesia dan Inggris itu.<br><br>Selain itu, Presiden Prabowo dan PM Starmer juga menyerukan penurunan ketegangan konflik di Lebanon dan mendesak resolusi yang damai dan diplomatis.'Inggris mengapresiasi peran Indonesia dalam misi penjaga perdamaian Pasukan Sementara PBB di Lebanon (UNIFIL). Kami menekankan kebutuhan mendesak untuk memastikan perlindungan terhadap personel UNIFIL dan menjaga keutuhan markas PBB,' imbuh pernyataan bersama.'"
  },
  {
    "id": 4,
    "judul": "Diminta Perkuat Skuad Ruben Amorim, Pemain Ini Bersikeras Tak Mau Pindah ke Manchester United",
    "excerpt": "Manchester United yang tengah mencari skuad baru pada jendela transfer Januari untuk memperkuat skuad Ruben Amorim, dikabarkan tertarik boyong pemain PSG.",
    "image": "https://cdn1-production-images-kly.akamaized.net/qBGWrJrCJSFmNW2g6Dk6w2uAfdU=/640x360/smart/filters:quality(75):strip_icc():format(webp)/kly-media-production/medias/4988300/original/099260100_1730516205-ruben_amorim-3.jpg",
    "kategory": "Liga Inggris",
    "author": "Achmad Yani Yustiawan",
    "terbit": "22 Nov 2024, 08:30 WIB",
    "content": "Manchester United dikabarkan telah mengadakan pembicaraan dengan striker Paris Saint-Germain (PSG) Randal Kolo Muani. MU ingin membahas mengenai kemungkinan peminjaman pemain tersebut pada jendela transfer Januari.<br><br>MU sejauh ini telah berinvestasi pada penyerang tengah dalam dua tahun terakhir dengan mendatangkan Rasmus Hojlund dan Joshua Zirkzee. Namun, yang terakhir ini kesulitan untuk memberi dampak di Inggris sejak kepindahannya senilai 36,5 juta pounds dari Bologna.<br><br>Penunjukan Ruben Amorim sebagai pengganti Erik ten Hag telah menimbulkan spekulasi yang mengaitkan MU dengan penyerang tengah baru. Viktor Gyokeres dari Sporting CP adalah nama yang populer di antara daftar kandidat tetapi tampaknya alternatif sekarang sedang dipertimbangkan.<br><br>Menurut Le10 Sport, pembicaraan awal telah dilakukan untuk membawa Kolo Muani ke Liga Inggris saat jendela transfer Januari dibuka. Diklaim bahwa peminjaman hingga akhir musim adalah pilihan yang lebih disukai Manchester United.<br><br>Kolo Muani sebelumnya masuk radar MU pada tahun 2023 sebelum pindah ke PSG. Pemain berusia 25 tahun itu pindah ke Prancis dari Eintracht Frankfurt seharga 64,2 juta pounds ditambah 12,2 juta pounds sebagai tambahan, tetapi dia hanya berhasil mencetak 11 gol dalam 52 pertandingan."
  },
  {
    "id": 5,
    "judul": "Rahasia Merebus Telur Tanpa Lingkaran Hijau yang Jarang Diketahui",
    "excerpt": "Tips merebus telur sempurna tanpa garis hijau di kuning telur. Trik sederhana ini dijamin bikin telur lebih sehat.",
    "image": "https://cdn1-production-images-kly.akamaized.net/RzQ_CAv5uZQX2a-1J5CMD33XKqg=/0x119:4016x2382/640x360/filters:quality(75):strip_icc():format(webp)/kly-media-production/medias/3141805/original/026080400_1591088271-8366.jpg",
    "kategory": "Kuliner",
    "author": "Wisa Sitemu",
    "terbit": "22 Nov 2024, 09:15 WIB",
    "content": "Telur rebus menjadi salah satu menu yang digemari oleh banyak orang karena praktis, sehat, dan cocok untuk berbagai hidangan. Dari bubur ayam hingga salad, telur rebus sering menjadi pelengkap yang kaya nutrisi.<br><br>Namun, tidak semua orang tahu cara merebus telur dengan benar. Kesalahan umum seperti overcooked atau kuning telur yang tidak di tengah sering terjadi, membuat hasilnya kurang menarik atau bahkan tidak sehat.<br><br>Dilansir pada Jumat (22/11), dalam sebuah video yang diunggah oleh Dapur Bang Chosi di YouTube, ia membagikan trik sederhana merebus telur yang dapat menghasilkan kuning telur sempurna di tengah tanpa bahan tambahan. Metode ini praktis dan mudah untuk diikuti di rumah."
  },
  {
    "id": 6,
    "judul": "Cara Masak Bihun Agar Tidak Lengket dan Menggumpal",
    "excerpt": "Cara memasak bihun agar tidak menggumpal, tetap kenyal, dan lezat dengan trik sederhana yang dibagikan warganet Vindri Yanti.",
    "image": "https://cdn1-production-images-kly.akamaized.net/fmEIHGJZxy68lnWKzKxt8T3aKxg=/640x360/smart/filters:quality(75):strip_icc():format(webp)/kly-media-production/medias/3151316/original/011432500_1591961045-rice-noodles-with-shrimps-seafood-spicy-asian-style-noodles-bowl_124865-3842.jpg",
    "kategory": "Kuliner",
    "author": "Wisa Sitemu",
    "terbit": "22 Nov 2024, 09:05 WIB",
    "content": " Bihun merupakan salah satu alternatif sumber karbohidrat yang praktis dan mudah ditemukan di pasaran. Terbuat dari bahan seperti beras, jagung, atau pati kacang hijau, bihun sering digunakan dalam berbagai hidangan khas Indonesia. Namun, memasak bihun memerlukan teknik khusus agar hasilnya tidak menggumpal atau lengket.<br><br>Banyak orang mengeluhkan bihun yang terlalu lembek setelah dimasak, membuat bumbu sulit meresap dengan sempurna. Hal ini biasanya terjadi karena bihun direndam atau direbus terlalu lama. Dilansir pada Jumat (22/11), warganet Vindri Yanti membagikan tips mudah melalui video yang ia unggah, memastikan bihun goreng tetap kenyal dan bumbu meresap dengan baik.<br><br>Dalam tutorialnya, Vindri memaparkan langkah-langkah sederhana untuk mendapatkan bihun yang sempurna tanpa khawatir tekstur rusak atau lengket di wajan. "
  },
  {
    "id": 7,
    "judul": "Tak Hanya Rezeki Mengalir Deras, UAH Ungkap Keutamaan Dahsyat Lain Sholat Dhuha",
    "excerpt": "Keutamaan apa saja perihal sholah Dhuha, selain rezeki sebagaimana diungkap oleh pendakwah muda Muhammadiyah, Ustadz Adi Hidayat?",
    "image": "https://cdn1-production-images-kly.akamaized.net/SbPIzhMCugL4OH5wROl3odGDK7M=/640x360/smart/filters:quality(75):strip_icc():format(webp)/kly-media-production/medias/4949187/original/001468200_1726844569-Screenshot_2024-09-20_21.59.04.jpg",
    "kategory": "Islami",
    "author": "TheBigNews",
    "terbit": "22 Nov 2024, 05:30 WIB",
    "content": "Sholat Dhuha merupakan salah satu sholat yang difahami banyak orang sebagai salah satu amalan yang mampu membuat rezeki seseorang itu mengalir deras bak air hujan.<br><br>Sejatinya, sholat Dhuha sebagai salah satu sholat nawafil atau sholat sunnah ini banyak sekali keutamaannya. Tak hanya pada soal rezeki seseorang.<br><br>Ustadz Adi Hidayat (UAH) membeberkan keutamaan sholat Dhuha yang ternyata sangat banyak dan tentu saja jika kita mengetahuinya akan merasa sayang jika meninggalkannya.<br><br>Lantas, apa keutamaan lain dari sholat Dhuha selain sebagai pembuka pintu rezeki sebagaimana diungkap oleh pendakwah muda asal kota jawara ini?<br><br>Ustadz Adi Hidayat mengungkapkan fadilah atau keutamaan lain sholat Dhuha yang bukan hanya pada persoalan rezeki.<br><br>UAH menerangkan faidah dhuha yang merupakan pengganti nilai tasbih pada seluruh anggota tubuh kita. Jikalau Sholat Dhuha ditujukan untuk hal ini, maka kita bisa membaca surah-surah yang berkaitan dengan tasbih seperti surah Al A’la dan An-Nasr.<br><br>“Apa di antara faidah-faidah Dhuha, kita bisa mengambil dari hadis riwayat Muslim nomor 724-729. Dhuha itu pengganti seluruh tasbih dari tubuh kita. Jadi ketika kita bangun dari tidur, seharusnya seluruh sendi tubuh kita bertasbih kepada Allah SWT,” terangnya dikutip dari tayangan YouTube Taman Firdaus, Rabu (20/11/2024).<br><br>“Maka itu bisa diganti dengan sholat dhuha 2 rakaat, maka dengan sholat 2 rakaat  itu mengganti kemudian nilai tasbih pada seluruh tubuh kita. Maka antum bisa cari surah-surah dalam Al-Qur’an misalnya ketika kita sholat yang terkait dengan tasbih. Misal yang agak panjang sedikit sabbihismarabbikal a’laa, baik yang agak ringan sedikit idza jaa anashrullahi wal fath,” imbuhnya."
  },
  {
    "id": 8,
    "judul": "China Masters 2024: Empat Wakil Indonesia Melaju ke Perempat Final, Fajar/Rian Terhenti",
    "excerpt": "Tim bulu tangkis Indonesia menyisakan empat wakil di babak perempat final turnamen China Masters 2024.",
    "image": "https://assets.skor.id/Moh_Reza_Pahlevi_Isfahani_f32e6871f9.jpg",
    "kategory": "Olahraga",
    "author": "Arin Nabila",
    "terbit": "21 Nov 2024, 21:58",
    "content": "Enam wakil Indonesia telah menuntaskan penampilan mereka dalam babak 16 besar China Masters 2024 di Shenzhen Gymnasium, Kamis (21/11/2024).Sebanyak empat wakil di antaranya dipastikan menggenggam tiket perempat final usai berhasil menorehkan kemenangan pada rangkaian pertandingan hari ini. Ganda putra non-pelatnas Sabar Karyaman Gutama/Moh Reza Pahlevi menjadi wakil Merah Putih pertama yang melangkah ke babak delapan besar. Sabar/Reza secara mengejutkan mampu mengalahkan andalan tuan rumah sekaligus ganda putra nomor satu dunia, Liang Wei Keng/Wang Chang. Hanya butuh 27 menit bagi Sabar/Reza untuk memenangi duel tersebut dengan dua gim langsung, 21-10, 21-16."
  },
  {
    "id": 9,
    "judul": "Fajar/Rian Juara Kumamoto Masters 2024. Kekalahan Timnas Indonesia Jadi Motivasi Tambahan",
    "excerpt": "Fajar Alfian/Muhammad Rian Ardianto menjuarai Kumamoto Masters 2024 usai kalahkan Takuro Hoki/Yugo Kobayashi di final.",
    "image": "https://assets.skor.id/Muhammad_Rian_Ardianto_juara_Kumamoto_Masters_2024_5671e5edc2.jpg",
    "kategory": "Olahraga",
    "author": "Doddy Wiratama",
    "terbit": "17 Nov 2024, 14:50",
    "content": "Pasangan ganda putra Indonesia, Fajar Alfian/Muhammad Rian Ardianto, sukses menjuarai turnamen bulu tangkis BWF World Tour Super 500 Kumamoto Masters 2024. Gelar itu didapatkan usai Fajar Alfian/Muhammad Rian Ardianto memenangi laga final Kumamoto Masters 2024 yang berlangsung di Kumamoto Prefectural Gymnasium, Jepang pada Minggu (17/11/2024). Dalam laga tersebut, Fajar Alfian/Muhammad Rian Ardianto yang berstatus unggulan ketiga turnamen menghadapi Takuro Hoki/Yugo Kobayashi yang merupakan andalan publik tuan rumah. Duel antara dua ganda putra top 10 dunia itu pun berlangsung sengit sebelum akhirnya dimenangi oleh wakil Indonesia dengan skor akhir 21-15, 17-21, 21-17. Berkat kemenangan tersebut, Fajar/Rian berhak menyandang predikat juara Kumamoto Masters 2024 yang sekaligus mengakhiri masa paceklik gelar yang sudah dialami selama enam bulan. Kali terakhir Fajar/Rian mencicipi manisnya gelar juara terjadi di All England 2024 (Super 1000) yang berlangsung 12 sampai 17 Maret lalu."
  },
  {
    "id": 10,
    "judul": "Kumamoto Masters 2024: Fajar/Rian dan Gregoria Mariska Melenggang ke Final",
    "excerpt": "Fajar/Rian dan Gregoria Mariska membuka asa Indone merebut gelar setelah berhasil lolos ke final Kumamot Masters 2024",
    "image": "https://assets.skor.id/Skor_id_111ebbe4c5.jpeg",
    "kategory": "Olahraga",
    "author": "Arin Nabila",
    "terbit": "16 Nov 2024, 16:42",
    "content": "Dua tiket final turnamen BWF Super 500 Kumamoto Masters 2024 berhasil diamankan tim bulu tangkis Indonesia. Fajar Alfian/Muhammad Rian Ardianto (ganda putra) dan Gregoria Mariska Tunjung (tunggal putri) membuka peluang Indonesia merebut gelar di Kumamoto Prefectural Gymnasium, Jepang setelah memetik kemenangan dalam laga semifinal, Sabtu (16/11/2024). Duo FajRi melaju ke partai puncak ganda putra setelah menumbangkan kompatriotnya, Leo Rolly Carnando/Bagas Maulana dengan dua gim langsung, 21-18, 21-13. "
  },
  {
    "id": 11,
    "judul": "Daftar Roster Kagendra Esports di FFML Season 7",
    "excerpt": "Kagendra Esports memamerkan lima roster mereka yang akan berlaga di FFML Season 7 mendatang",
    "image": "https://assets.skor.id/Roster_Kagendra_Esports_di_FFML_Season_7_1d19962dc3.jpeg",
    "kategory": "Olahraga",
    "author": "Nathasya Sangayu Puteri",
    "terbit": "14 Feb 2023, 05:17",
    "content": "Melalui laman Instagram Free Fire Esports Indonesia pada Senin (13/2/2023) terlihat lima pemain yang akan merebut gelar juara. Musim ini Kagendra Esports tak hanya mengganti nama tim mereka, tetapi juga membawa wajah baru seperti Skybins yang akan bermain menjadi Support. Tak hanya membawa wajah-wajah baru saja tetapi Kagendra juga menghadirkan pelatih anyar yakni Doxide. Sementara itu Kagendra juga masih akan membawa pemain-pemain lama mereka, diantaranya adalah Chester, Andryq, Vaderrr dan Reeva."
  },
  {
    "id": 12,
    "judul": "Daftar Roster Timnas PUBG Mobile Indonesia di SEA Games 2023",
    "excerpt": "RedFace, Microboy, Satar, akan kembali membela Timnas PUBG Mobile Indonesia di SEA Games 2023.",
    "image": "https://assets.skor.id/Roster_Timnas_PUBGM_Indonesia_SEA_Games_2023_Dok_Instagram_pbesi_official_ef110c1e41.jpeg",
    "kategory": "Olahraga",
    "author": "Nathasya Sangayu Puteri",
    "terbit": "09 Mar 2023, 12:19",
    "content": "Pengurus Besar Esorts Indonesia atau PBESI akhirnya mengumumkan roster untuk cabang olahraga PUBG Mobile SEA Games 2023. Pengumuman ini mereka sampaikan melalui akun Instagram resminya pada Kamis (9/3/2023). Dalam unggahan tersebut terdapat 13 atlet yang telah mengamankan kursi Timnas PUBG Mobile SEA Games 2023. Hanya saja, PBESI masih belum mengumumkan atlet yang tergabung dalam Squad 1, Squad 2 atau Solo. Dari 13 pemain tersebut setidaknya ada lima pemain yang sebelumnya sudah pernah berlaga di SEA Games 2022."
  },
  {
    "id": 13,
    "judul": "Team Aster Tersandung Dugaan Penunggakan Gaji kepada Eks Pemain Dota 2-nya",
    "excerpt": "Pembayaran tertunda ini termasuk diantaranya adalah pembayaran gaji dan uang hadiah.",
    "image": "https://assets.skor.id/photo/2021/07/27/3925809629.png",
    "kategory": "Olahraga",
    "author": "Apriliandi Damar Priyambodo",
    "terbit": "07 Feb 2023, 11:40",
    "content": "Skena Dota 2 China nampaknya kini sedang diterpa berbagai permasalahan yang cukup berat di awal tahun 2023 ini. Mulai dari tuduhan pengaturan skor yang dilakukan oleh beberapa tim, hingga yang terbaru adalah kasus Team Aster yang juga kini tersandung masalah penunggakan pembayaran. Hal ini terungkap dari akun Weibo milik eks pemain Team Aster, Zhang LaNm Zhicheng dan Zeng Ori Jiaoyang yang menyebutkan adanya pembayaran yang tertunda dari Team Aster."
  },
  {
    "id": 14,
    "judul": "Paper Rex Pulang Lebih Awal dari VCT 2023 LOCK//IN Sao Paulo",
    "excerpt": "Paper Rex harus tumbang dengan skor 0-2 dari tim unggulan Cloud9.",
    "image": "https://assets.skor.id/IN_Sao_Paulo_d4d28f3fc7.jpg",
    "kategory": "Olahraga",
    "author": "Apriliandi Damar Priyambodo",
    "terbit": "15 Feb 2023, 10:19",
    "content": "VCT 2023 LOCK//IN Sao Paulo baru saja menyelesaikan seluruh rangkaian pertandingan hari keduanya pada Rabu (15/2/2023). Tetapi sayangnya dari dua hari awal gelaran VCT 2023 LOCK//IN Sao Paulo ini, tim-tim dari regional Asia Pasifik (APAC) mulai berguguran. Dimana tercatat dua tim asal regional Asia Pasifik yaitu Paper Rex dan DetonatioN harus pulang lebih awal dari VCT 2023 LOCK//IN Sao Paulo. Tim yang berbasis di Jepang, DetonatioN, terlebih dahulu harus pulang terlebih dahulu usai dikalahkan oleh Giants dengan skor 0-2."
  },
  {
    "id": 15,
    "judul": "Nasihat Pep Guardiola Buat Toto Wolff Rela Ditinggal Lewis Hamilton",
    "excerpt": "Prinsipal Tim Mercedes Toto Wolff mengaku terinspirasi dari Pep Guardiola saat harus memutuskan melepas Lewis Hamilton ke Ferrari.",
    "image": "https://assets.skor.id/Toto_Wolff_Prinsipal_Tim_F1_Mercedes_b7ac982418.jpeg",
    "kategory": "Olahraga",
    "author": "Arin Nabila",
    "terbit": "11 Nov 2024, 20:36",
    "content": "Prinsipal Tim Mercedes Toto Wolff ternyata berteman baik dengan salah satu pelatih sepak bola terbaik sepanjang sejarah, Pep Guardiola. Bahkan, Wolff mengaku terinspirasi dari sosok yang telah membawa Manchester City menjuarai Liga Inggris empat kali beruntun itu saat harus memutuskan melepas Lewis Hamilton ke Ferrari. Nasihat Pep Guardiola membuat Wolff berusaha tidak meyakinkan Hamilton agar tetap bertahan dengan Mercedes. Lewis Hamilton sendiri mengumumkan pada Februari lalu bahwa ia bakal bergabung ke Ferrari mulai F1 2025. "
  },
  {
    "id": 16,
    "judul": "Franco Colapinto Sukses Pikat 3 Tim, Kans Isi Line Up Pembalap F1 2025 Masih Terbuka",
    "excerpt": "Kans Franco Colapinto melanjutkan karier di F1 pada musim 2025 masih terbuka lebar menyusul ketertarikan dari sejumlah tim.",
    "image": "https://assets.skor.id/Franco_Colapinto_af307b7c20.jpg",
    "kategory": "Olahraga",
    "author": "Doddy Wiratama",
    "terbit": "09 Nov 2024, 19:45",
    "content": "Franco Colapinto berhasil mencuri perhatian sejumlah tim meski baru menjalani debut di kompetisi F1 pada pertengahan musim 2024. Didatangkan Williams sebagai pengganti Logan Sargeant sejak seri ke-16, Franco Colapinto menunjukkan performa yang terbilang kompetitif. Franco Colapinto pun hanya membutuhkan dua balapan untuk mengukir poin perdananya di F1, sesuatu yang tak bisa dilakukan Logan Sargeant pada 15 seri perdana musim ini. Sayang, kans Franco Colapinto untuk melanjutkan karier di F1 dengan memperkuat Williams pada musim 2025 sudah dipastikan tertutup rapat."
  },
  {
    "id": 17,
    "judul": "Lando Norris Sadar Peluangnya Merebut Gelar F1 2024 Makin Tertutup",
    "excerpt": "Pembalap McLaren Lando Norris akui dirinya belum benar-benar siap menantang Max Verstappen dalam perebutan gelar juara Formula 1 2024.",
    "image": "https://assets.skor.id/Pembalap_Mc_Laren_Lando_Norris_7e0c477392.jpeg",
    "kategory": "Olahraga",
    "author": "Arin Nabila",
    "terbit": "21 Nov 2024, 19:15",
    "content": "Pembalap McLaren Lando Norris mengakui dirinya belum benar-benar siap menantang Max Verstappen dalam perebutan gelar juara Formula 1 (F1) musim ini. Pengakuan ini disampaikan Norris menyusul kegagalannya mengeklaim podium pada Grand Prix (GP) Brasil di Interlagos Sao Paulo, awal bulan lalu. Dalam balapan seri ke-21 F1 2024 itu, Norris memulai perlombaan dari posisi terdepan, sayangnya peluang besar tersebut gagal dikonversi menjadi kemenangan."
  },
  {
    "id": 18,
    "judul": "Sheila Dara Aisha Dapat Piala Citra, Vidi Aldiano Ingin Selametan Potong Sapi",
    "excerpt": "Vidi juga mengungkapkan kegembiraannya saat melihat Sheila memberikan pidato kemenangan di panggung.",
    "image": "https://cdn1-production-images-kly.akamaized.net/XBvn-hz7bI3xescKl9Wr_bZdQEs=/640x853/smart/filters:quality(75):strip_icc():format(webp)/kly-media-production/medias/4860748/original/038802600_1718154171-vidi__5_.jpg",
    "kategory": "Artis",
    "author": "Zulfa Ayu Sundari",
    "terbit": " 22 Nov 2024, 15:00 WIB",
    "content": "Sheila Dara Aisha baru saja mencetak prestasi gemilang dengan meraih penghargaan Pemeran Pendukung Wanita Terbaik dalam ajang Festival Film Indonesia (FFI) 2024 lewat film Jatuh Cinta Seperti di Film-Film. Keberhasilan ini menjadi momen istimewa tidak hanya bagi Sheila, tetapi juga bagi suaminya, penyanyi Vidi Aldiano. Vidi membagikan kebahagiaannya melalui unggahan di media sosial yang penuh dengan kebanggaan."
  },
  {
    "id": 19,
    "judul": "Selebgram Transgender Isa Zega Dilaporkan ke Polisi, Didesak Segera Ditangkap",
    "excerpt": "Selebgram Transgender Isa Zega Dilaporkan ke Polisi, Didesak Segera Ditangkap",
    "image": "https://cdn1-production-images-kly.akamaized.net/oQRsK-26xh2JKHXJCHDdz27UwEQ=/640x360/smart/filters:quality(75):strip_icc():format(webp)/kly-media-production/medias/5016357/original/064955200_1732194645-WhatsApp_Image_2024-11-21_at_20.03.55.jpeg",
    "kategory": "Artis",
    "author": "Aditia Saputra",
    "terbit": " 21 Nov 2024, 20:30 WIB",
    "content": "Selebgram transgender Isa Zega resmi dilaporkan ke Polda Metro Jaya atas dugaan penistaan agama, Rabu (20/11/2024). Isa Zega, yang memiliki nama asli Sahrul, menjadi kontroversi setelah mengenakan hijab syar'i saat menjalani ibadah umrah di Tanah Suci. Laporan terhadap Isa Zega diajukan oleh aktivis sekaligus Sekjen Mualaf Center Indonesia (MCI), Hanny Kristianto, didampingi pengacaranya, pada Rabu (20/11/2024). Laporan ini teregister dengan nomor LP/B/3624/XI/SPKT/POLRES METRO JAYA JAKSEL/POLDA METRO JAYA."
  },
  {
    "id": 20,
    "judul": "Huang Xiaoming Membungkuk Minta Maaf atas Komentar-Komentar Pacarnya yang Kontroversial di Media Sosial",
    "excerpt": "Permintaan maaf terkait pernyataan kontroversial sang kekasih ini disampaikan oleh Huang Xiaoming sendiri di tengah kesibukannya mempromosikan film terbarunya.",
    "image": "https://cdn1-production-images-kly.akamaized.net/jUPEccGhlR3D6uocAjwOa15blSo=/640x640/smart/filters:quality(75):strip_icc():format(webp)/kly-media-production/medias/3918317/original/021706800_1643427213-21980678_353233455104737_8660320885414035456_n.jpg",
    "kategory": "Artis",
    "author": "Ruly Riantrisnanto",
    "terbit": "21 Nov 2024, 20:00 WIB",
    "content": "aktor kenamaan asal Tiongkok, menyampaikan permintaan maaf secara terbuka terkait serangkaian komentar kontroversial yang dilontarkan oleh kekasihnya, selebritas daring bernama Ye Ke, dalam berbagai siaran langsungnya.Permintaan maaf ini disampaikan sendiri oleh Huang Xiaoming di tengah kesibukannya mempromosikan film terbarunya yang berjudul A Cover-Up, di Xiamen, China. Hubungan Huang Xiaoming dengan Ye Ke, yang baru-baru ini dikonfirmasi ke publik, tampaknya membawa lebih banyak perhatian negatif akibat pernyataan Ye Ke yang kerap menuai kritik."
  },
  {
    "id": 21,
    "judul": "Cerita Kocak Penyanyi Bunga Reyza Saat Latihan Militer di Hutan Padalarang, Gegara Sisir Pink",
    "excerpt": "Bunga Reyza pernah ikut pelatihan militer media di hutan Padalarang. Mahasiswa kedokteran di Universitas Jenderal Ahmad Yani Bandung ini berbagi cerita.",
    "image": "https://cdn1-production-images-kly.akamaized.net/wB5lO_H0NEc3XO6VeDsR0A-ECXw=/640x853/smart/filters:quality(75):strip_icc():format(webp)/kly-media-production/medias/5016226/original/055838000_1732188638-bungareyza_0.jpg",
    "kategory": "Artis",
    "author": "M Altaf Jauhar",
    "terbit": "21 Nov 2024, 18:20 WIB",
    "content": "Di balik penampilan yang anggun, ternyata penyanyi Bunga Reyza pernah ikut pelatihan militer media di Hutan Padalarang. Ia diketahui sebagai salah seorang mahasiswa kedokteran di Universitas Jenderal Ahmad Yani (Unjani) Bandung. Bunga Reyza menceritakan momen unik tak terlupakan selama mengikuti pelatihan tersebut. Di tengah latihan militer, tanpa disadari sisir pink yang selalu dibawanya dari balik saku celana."
  },
  {
    "id": 22,
    "judul": "Eza Gionino Kenakan Jas Keberuntungan di SCTV Awards 2024, Penantian 11 Tahun Terbayar Lunas",
    "excerpt": "Eza Gionino mengaku terakhir kali berada di panggung untuk menerima penghargaan bergengsi ini pada tahun 2013 silam.",
    "image": "https://cdn1-production-images-kly.akamaized.net/70-4ddFjGQ0L9Ol98zz-IJZWL9I=/640x360/smart/filters:quality(75):strip_icc():format(webp)/kly-media-production/medias/5015170/original/084190600_1732151940-WhatsApp_Image_2024-11-21_at_07.06.02_9361ae1e.jpg",
    "kategory": "Artis",
    "author": "M Altaf Jauhar",
    "terbit": "21 Nov 2024, 17:00 WIB",
    "content": "Penantian panjang Eza Gionino akhirnya berbuah manis. Setelah 1 dekade lebih, ia kembali membawa pulang piala SCTV Awards di tahun ini, untuk kategori Aktor FTV Paling Ngetop. Menurut Eza Gionino, pencapaian ini merupakan buah dari kerja kerasnya setelah membintangi banyak judul FTV. Eza mengaku terakhir kali berada di panggung untuk menerima penghargaan bergengsi ini pada tahun 2013 silam. Alhamdulillah ini penghargaan yang luar biasa dari SCTV. Terima kasih sekali, ini hasil kerja keras selama ini, entah sudah puluhan atau ratusan judul FTV yang udah saya kerjakan dan akhirnya, ya ini lah hasil dari semuanya. ucap Eza Gionino di Studio 6 Emtek City, Daan Mogot, Jakarta Barat, Rabu (20/11/2024) malam."
  },
  {
    "id": 23,
    "judul": "Pesan Inul Daratista untuk Bekas OB Diduga yang Maling Mobil Kantor: Selamat Masuk Tahanan, Enjoy!",
    "excerpt": "Inul Daratista telah memaafkan OB yang maling mobil, 3 BPKB, dan uang perusahaan. Namun, ia minta proses hukum tetap jalan untuk memberi efek jera.",
    "image": "https://cdn1-production-images-kly.akamaized.net/wnKKxIZMOkcmFSS_k-FtaLqtif4=/640x853/smart/filters:quality(75):strip_icc():format(webp)/kly-media-production/medias/5015450/original/038579800_1732162997-Inul_Daratista_0.jpg",
    "kategory": "Artis",
    "author": "Wayan Diananto",
    "terbit": "21 Nov 2024, 15:00 WIB",
    "content": "Secara personal, Inul Daratista telah memaafkan bekas OB yang diduga mencuri mobil operasional, 3 BPKB, dan uang perusahaan. Namun, secara hukum, pintu damai telah tertutup rapat. Kesabaran Sang Ratu Ngebor terhadap OB yang tak disebut namanya ini telah mencapai ambang batas. Terang-terangan, Inul Daratista mengirim pesan terbuka agar tidak berbuat macam-macam dengannya."
  },
  {
    "id": 24,
    "judul": "Cut Syifa Raih SCTV Awards 2024 Lewat Akting Bareng Rizky Nazar, Makin Termotivasi Terus Berkarya",
    "excerpt": "Cut Syifa menang SCTV Awards 2024 kategori Pasangan Karakter Sinetron Paling Ngetop. Ia raih penghargaan bareng Rizky Nazar berkat sinetron My Heart.",
    "image": "https://cdn1-production-images-kly.akamaized.net/p3BqFivx167LXoMllFO_JJNBOLg=/640x360/smart/filters:quality(75):strip_icc():format(webp)/kly-media-production/medias/5015153/original/012909700_1732151076-Cut_Syifa_0.jpeg",
    "kategory": "Artis",
    "author": "M Altaf Jauhar",
    "terbit": "21 Nov 2024, 14:30 WIB",
    "content": "Cut Syifa meraih penghargaan SCTV Awards 2024 untuk kategori Pasangan Karakter Sinetron Paling Ngetop. Di kategori itu, Cut Syifa meraih penghargaan bersama Rizky Nazar berkat akting yang mereka suguhkan sebagai Alfa dan Andra dalam Sinetron My Heart. Cut Syifa tak menyangka atas pencapaiannya, mengingat ini menjadi kategori baru yang dihadirkan SCTV Awards 2024. Apalagi, nomine lain di kategori itu merupakan aktor dan aktris yang luar biasa."
  },
  {
    "id": 25,
    "judul": "Baim Wong Bawa 43 Bukti dan Siapkan 12 Saksi Plus 3 Ahli Dalam Sidang Cerai Lawan Paula Verhoeven",
    "excerpt": "Kuasa hukum Baim Wong, Fahmi Bachmid sebut kliennya membawa 43 alat bukti, sekitar 12 saksi, dan 3 saksi ahli. Masih ada bukti tambahan yang disiapkan.",
    "image": "https://cdn1-production-images-kly.akamaized.net/AucN-NhhKMzWTl5b4FHXZuxFnZ4=/640x853/smart/filters:quality(75):strip_icc():format(webp)/kly-media-production/medias/4984493/original/081243100_1730198901-Jepretan_Layar_2024-10-29_pukul_17.39.48.jpg",
    "kategory": "Artis",
    "author": "Wayan Diananto",
    "terbit": "21 Nov 2024, 14:00 WIB",
    "content": "Yang viral pekan ini yakni sidang Baim Wong di Pengadilan Agama Jakarta Selatan, Rabu (20/11/2024). Paula Verhoeven keluar dari ruang sidang dengan mata sembap bahkan mewek. Kuasa hukum Baim Wong, Fahmi Bachmid, menyampaikan pernyataan sikap terkait perkembangan sidang cerai kliennya. Ia mengklaim ada 43 bukti yang disajikan Baim Wong di muka Majelis Hakim."
  },
  {
    "id": 26,
    "judul": "Respons Nikita Mirzani Usai Vadel Badjideh Ngamuk: Waktu Akan Buktikan Kebenaran, 10 Hari Lagi",
    "excerpt": "Vadel Badjideh luapkan emosi karena merasa selama ini telah menjaga Lolly. Nikita Mirzani tak gentar dan mengingatkan, waktu akan menjawab 10 hari lagi.",
    "image": "https://cdn1-production-images-kly.akamaized.net/yZtX_zUfYCyMzeWRJ0eeft-jSK0=/640x853/smart/filters:quality(75):strip_icc():format(webp)/kly-media-production/medias/4946396/original/021392000_1726622033-Nikita_Mirzani_0.jpg",
    "kategory": "Artis",
    "author": "Wayan Diananto",
    "terbit": "21 Nov 2024, 13:00 WIB",
    "content": "Setelah mendampingi sang ayah di Polres Metro Jakarta Selatan, Vadel Badjideh meluapkan emosi terhadap Nikita Mirzani yang melaporkannya atas dugaan pencabulan anak di bawah umur dan aborsi. Korban dalam kasus ini adalah Lolly. Vadel Badjideh mengklaim selama ini dialah yang menjaga Lolly. Kini, penari dengan 400 ribuan pengikut di Instagram itu balik bertanya mengapa Nikita Mirzani berkoar telah menjaga putrinya"
  },
  {
    "id": 27,
    "judul": "Syifa Hadju Borong 2 Piala SCTV Awards 2024, Jadi Kado Manis Akhir Tahun",
    "excerpt": "Syifa Hadju meraih penghargaan Aktris Utama Paling Ngetop dalam SCTV Awards 2024.",
    "image": "https://cdn1-production-images-kly.akamaized.net/UIoLAs3Z8CQmNlsySt58r92UjFQ=/640x360/smart/filters:quality(75):strip_icc():format(webp)/kly-media-production/medias/5015187/original/079323100_1732152629-WhatsApp_Image_2024-11-21_at_07.23.27_98849341.jpg",
    "kategory": "Artis",
    "author": "M Altaf Jauhar",
    "terbit": "21 Nov 2024, 12:30 WIB",
    "content": "Syifa Hadju bersyukur kembali dipercaya membawa pulang piala SCTV Awards di tahun ini. Jika tahun lalu ia dinobatkan sebagai aktris pendamping paling ngetop, kali ini Syifa meraih penghargaan Aktris Utama Paling Ngetop. Syifa Hadju mengucapkan terima kasih kepada semua pihak, terutama para fans, yang selalu mendukung setiap langkah kariernya. Menurut Syifa, penghargaan ini menjadi hadiah akhir yang sangat manis."
  },
  {
    "id": 28,
    "judul": "Gemericik Sungai dari Bumi Rancacangkuang Perkemahan Bandung, Hidden Cem!",
    "excerpt": "Di Bumi Perkemahan Rancacangkuang ini, kita dapat menjelajahi bukit sambil menikmati indahnye sunrise atupun sunset yang indah.",
    "image": "https://akcdn.detik.net.id/community/media/visual/2024/11/22/aliran-sungai-di-bumi-perkemahan-rancacangkuang.png?w=700&q=90",
    "kategory": "Wisata",
    "author": "Rizki Herdiansyah",
    "terbit": "Jumat, 22 Nov 2024 11:31 WIB",
    "content": "Bumi Perkemahan Rancacangkuang merupakan tempat berkemah yang eksotis.. Namun belum banyak orang yang mengetahuinya. Bumi Perkemahan Rancacangkuang terletak daerah Cisondari, Kec. Pasirjambu, Kabupaten Bandung, Jawa Barat. Hal yang dapat dirasakan yakni hawa yang sejuk dan segar. Traveler pasti betah untuk berkemah di sana. Bumi Perkemahan Rancacangkuang memiliki tempat camping ground yang sangat luas."
  },
  {
    "id": 29,
    "judul": "Pantai Kelingking. Wisata Ikonik Nusa Penida",
    "excerpt": "Pantai Kelingking menjadi salah satu pilihan destinasi wisata favorit bagi turis dan mancanegara meslopun perjsianan yang ditempuh cukup panjang.",
    "image": "https://akcdn.detik.net.id/community/media/visual/2024/11/13/ugc-dtravelers-detiktravel-8.jpeg?w=700&q=90",
    "kategory": "Wisata",
    "author": "Celine Febuani",
    "terbit": "19 Nov 2024 13:35 WIB",
    "content": "Pantai Kelingking menjadi salah satu objek wisata yang sangat digemari para turis dari mancanegara. Beberapa turis juga mengenal Pantai Kelingking sebagai T-rex Bay karena bentuk tebingnya yang menyerupai leher T-rex. Pantai Kelingking menempati urutan ke-9 pantai paling cantik di Asia version CNN Travel. Selain bentuk tebingnya yang unik, pantai ini juga memiliki pasir yang putih dan halus, serta warna gradasi air laut yang indah. Pantai ini terletak di Nusa Penida, Klungkung, Bali. Tetapi dibalik semua keindahan Pantai Kelingking, Anda harus melewati perjalanan yang tergolong cukup lama. Anda dapat naik kapal feri dari pelabuhan timur Padang Bai hingga ke Nusa Penida dengan tarif Rp30 ribu per orang."
  },
  {
    "id": 30,
    "judul": "8 Tempat Wisata di Jepang yang Wajib Dikunjungi Pecinta Anime",
    "excerpt": "Ada sejumlah tempat wisata di Jepang yang wajib dikunjungi pecinta anime Simak 8 tempat wisata di Jepang untuk pecinta anime, dijamin senang!",
    "image": "https://akcdn.detik.net.id/community/media/visual/2024/11/19/akihabara_169.jpeg?w=700&q=90",
    "kategory": "Wisata",
    "author": "ilham fikriansyah",
    "terbit": "19 Nov 2024 10:19 WIB",
    "content": "Ada banyak tempat wisata di Jepang yang menarik untuk dikunjungi. Nah, beberapa di antaranya merupakan objek wisata yang cocok banget untuk pecinta anime, lho! Sedikit informasi, anime merupakan istilah film animasi yang berasal dari Jepang. Adapun sejumlah anime yang terkenal hampir di seluruh dunia, seperti Attack On Titan, Naruto, hingga One Piece. Saat ke Jepang, travelers dapat dengan mudah mengunjungi sejumlah museum hingga taman hiburan yang mengusung tema anime. Dijamin, kamu bakal betah berlama-lama di sana!"
  },
  {
    "id": 31,
    "judul": "Ssst...Ada Cara Seru Nih Menikmati Pantai Pangandaran",
    "excerpt": "Traveler yang shuran ke Pantai Pangandaran, bisa naik kapal dan melihat bangkai kapal yang dilenggelamkan",
    "image": "https://akcdn.detik.net.id/community/media/visual/2024/11/16/ugc-dtravelers-detiktravel-8.jpeg?w=700&q=90",
    "kategory": "Wisata",
    "author": "Asy Syifa Nurul Iqomah",
    "terbit": "18 Nov 2024 14:35 WIB",
    "content": "Deburan ombak, lautan yang luas, pasir yang tersapu ombak, dan langit yang cerah selalu berhasil mengundang manusia untuk berkunjung dan menikmati keindahan lautan dan udara pantai yang sejuk. Pantai menjadi salah satu destinasi wisata yang paling sering dikunjungi. Salah satunya Pantai Pangandaran. Pantai yang terletak di Desa Pananjung, Jawa Barat, ini selalu menjadi objek wisata yang banyak diminati karena lautnya yang biru, pemandangannya yang indah, dan wahana wisata yang disediakan oleh pihak pantai yang juga terbilang cukup banyak dan menarik."
  },
  {
    "id": 32,
    "judul": "Kontroversi Proyek Hotel Mirip Film 'Lord of the Rings' di Arab Saudi",
    "excerpt": "Arab Saudi meluncurkan proyek hotel Siranna di Teluk Aqaba, terinspirasi dan The Whide City Hotel ini menawarkan konsep mewah dan pemandangan menakjubkan",
    "image": "https://akcdn.detik.net.id/community/media/visual/2024/11/16/neom_169.webp?w=700&q=90",
    "kategory": "Wisata",
    "author": "Tim detikTravel",
    "terbit": "17 Nov 2024 22:30 WIB",
    "content": "Proyek wisata baru di Teluk Aqaba telah diumumkan oleh Arab Saudi dengan nama Siranna. Hotel ini mengusung desain yang menyerupai pilar heksagonal, memiliki 65 kamar dan 35 unit hunian pribadi. Untuk mencapainya, pengunjung hanya bisa menggunakan jalur laut. Dilansir detikTravel yang mengutip The Mirror, bagi penggemar Lord of the Rings, desain hotel ini sekilas mengingatkan pada The White City dari film garapan Peter Jackson. Seperti kota putih yang menjulang di atas pegunungan dalam film tersebut, Siranna tampak megah dengan struktur yang berpadu harmonis dengan lanskap pegunungan sekitarnya."
  },
  {
    "id": 33,
    "judul": "Tak Akan Ada Kata Bosan di Bandara Changi Singapura",
    "excerpt": "Flandara Changi di Singapura punya Jewel Changi yang bernuansa alam dan cocok untuk menghibur mata saat menunggu penerbangan",
    "image": "https://akcdn.detik.net.id/community/media/visual/2024/11/15/ugc-dtravelers-detiktravel-3.jpeg?w=700&q=90",
    "kategory": "Wisata",
    "author": "Selva Sorta Arga Situmorang",
    "terbit": "16 Nov 2024 11:10 WIB",
    "content": "Penerbangan tertunfa atau harus menunggu jam transit yang lama memang mudah membuat bosan. Namun, kata bosan tidak akan terdengar saat anda berada di bandara Changi yang penuh dengan tempat untuk di jelajahi. Singapura terkenal dengan bandaranya yang memiliki fasilitas penerbangan terbaik di dunia. Banyak hal yang bisa kita lakukan di bandara terbaik di dunia ini. Berbeda dari bandara pada umumnya, Jewel Changi ini menawarkan pengalaman dekat dengan alam karena objek wisata ramah alamnya. Seperti menikmati estetika dari air terjun dalam ruangan tertinggi di dunia, The Rain Vortex yang sangat populer."
  },
  {
    "id": 34,
    "judul": "Lembah Pendawa, Destinasi Wisata ala Ball di Pasuruan",
    "excerpt": "Lembah Pendawa merupakan tempat wisata di Pasuruan yang menampiken suasana seperti di Bali. Ini daya tarik, harga tiket, dan jam bukanya.",
    "image": "https://akcdn.detik.net.id/community/media/visual/2024/11/13/lembah-pendawa-2.jpeg?w=700&q=90",
    "kategory": "Wisata",
    "author": "ilham fikriansyah",
    "terbit": "15 Nov 2024 05:48 WIB",
    "content": "Ada sejumlah tempat wisata menarik yang berada di Pasuruan, salah satunya adalah Lembah Pendawa. Objek wisata yang satu ini punya keunikan tersendiri karena menawarkan suasana seperti di Bali. Di Lembah Pendawa, kamu bisa melihat sebuah pura yang terletak di pinggir danau, mirip seperti Pura Ulun Danu Bratan yang terkenal di Bali. Tempat tersebut juga menjadi spot foto favorit para wisatawan. Jadi, bagi warga sekitar Pasuruan yang ingin merasakan suasana Bali, bisa mampir ke Lembah Pendawa. Setiap pengunjung akan dikenakan tiket masuk untuk bisa berkeliling di tempat wisata ini."
  },
  {
    "id": 35,
    "judul": "Hutan Mycelia: Daya Tarik, Harga Tiket Masuk, dan Jam Buka",
    "excerpt": "Hutan Mycelia merupakan salah satu wahana populer di kawasan Grafika Cikole. Simak daya tarik, harga tiket masuk, dan jam buka.",
    "image": "https://akcdn.detik.net.id/community/media/visual/2024/11/13/hutan-mycelia-2_169.jpeg?w=700&q=90",
    "kategory": "Wisata",
    "author": "ilham fikriansyah",
    "terbit": "15 Nov 2024 05:38 WIB",
    "content": "Hutan Mycelia merupakan salah satu wahana terpopuler di kawasan Terminal Wisata Grafika Cikole. Di tempat ini, detikers akan merasakan sesuatu yang berbeda dari biasanya. Kok bisa? Sebab, kamu akan disuguhkan oleh pemandangan pepohonan dan bebatuan yang diberi sentuhan cahaya lampu warna-warni. Selain itu, terdapat juga elemen audio visual yang menambah kesan unik seperti di negeri dongeng. Bagi kamu yang tertarik untuk datang ke Hutan Mycelia, pastinya harus tahu harga tiket masuk dan jam bukanya. Untuk lebih jelasnya, simak ulasannya dalam artikel ini yuk!"
  },
  {
    "id": 36,
    "judul": "FOMO Jadi Spiderman Ala Veddriq. Cobalah Main ke Indoor Wall Climbing Ini",
    "excerpt": "Atlet panjat tebing Veddriq Leonardo raih emas di Olimpiade 2024 Paris Temukan tempat wall climbing di Jakarta untuk mencoba olahraga ekstrem itul",
    "image": "https://akcdn.detik.net.id/community/media/visual/2021/03/05/melihat-olahraga-panjat-dinding-di-as-2_169.jpeg?w=700&q=90",
    "kategory": "Wisata",
    "author": "Muhammad Lugas Pribady",
    "terbit": "15 Agu 2024 14:05 WIB",
    "content": "Atlet panjat tebing Veddriq Leonardo meraih emas di Olimpiade 2024 Paris. Temukan tempat wall climbing di Jakarta untuk mencoba olahraga ekstrem itu! Pencapaian itu ditorehkan atlet asal Pontianak tersebut setelah mengalahkan atlet panjat tebing asal China, Wu Peng. Tidak hanya meraih medali emas, penampilan memukau Veddriq dkk di Paris bikin warganet FOMO alias takut kehilangan momen untuk menjajal panjat dinding. Di Jakarta terdapat beberapa tempat panjat tebing yang bisa dicoba oleh masyarakat umum. Tidak perlu khawatir, ada operator yang menyediakan peralatan dan tenaga ahli untuk mendampingi traveler yang ingin mencoba olahraga itu."
  },
  {
    "id": 37,
    "judul": "Gate to the Heaven, Spot Idaman Berfoto di Bali Utara",
    "excerpt": "Banyak tempat ciamik di Bali yang bisa traveler datangi untuk memenuhi konten sosmed lho Salah satunya gersang ikonik yang viral ini.",
    "image": "https://akcdn.detik.net.id/community/media/visual/2024/08/10/gate-of-heaven-di-buleleng-bali-1_169.jpeg?w=700&q=90",
    "kategory": "Wisata",
    "author": "Syanti Mustika",
    "terbit": "10 Agu 2024 13:05 WIB",
    "content": "Banyak tempat ciamik di Bali yang bisa traveler datangi untuk memenuhi konten sosmed lho. Salah satunya gerbang ikonik yang viral ini. Gerbang Handara, yang menjadi pintu masuk Handara Golf & Resort selalu ramai diserbu wisatawan untuk berfoto. Traveler bisa melihat berbagai macam gaya dan warna foto yang viral di sosmed."
  }
]
