[
    {
        "id": 1,
        "judul": "Profil Fitroh Rohcahyanto, Eks Jaksa yang Kini jadi Pimpinan KPK",
        "excerpt": "Fitroh Rohcahyanto resmi terpilih sebagai Pimpinan Komisi Pemberantasan Korupsi (KPK) periode 2024-2029 setelah memperoleh 48 suara dalam rapat pleno pemilihan dan penetapan calon pimpinan (capim) KPK.",
        "image": "https://cdn1-production-images-kly.akamaized.net/ZtbieSf_tfohEajyjflP7DnFf8k=/640x360/smart/filters:quality(75):strip_icc():format(webp)/kly-media-production/medias/4893163/original/083011800_1721126896-FB_IMG_1675646868415.jpg",
        "kategory": "Peristiwa",
        "author": "Khofifah Azzahro",
        "terbit": "21 Nov 2024, 20:00 WIB",
        "content": "Jakarta - Fitroh Rohcahyanto resmi terpilih sebagai Pimpinan Komisi Pemberantasan Korupsi (KPK) periode 2024-2029 setelah memperoleh 48 suara dalam rapat pleno pemilihan dan penetapan calon pimpinan (capim) serta calon Dewan Pengawas (Dewas) KPK yang digelar pada Kamis (21/11/2024).<br><br>Diketahui, Fitroh dikenal sebagai jaksa senior yang memiliki dedikasi tinggi di dunia hukum. Pengalamannya di KPK dan Kejaksaan Agung (Kejagung) membuatnya dipercaya menangani berbagai kasus besar di Indonesia.<br><br>Pria kelahiran Jepara ini menyelesaikan pendidikan menengahnya di SMPN 6 Pati pada tahun 1987 dan SMAN 1 Tayu pada tahun 1990. Fitroh kemudian melanjutkan studi hukum di Universitas 17 Agustus (Untag), Semarang, untuk gelar sarjananya.<br><br>Pada tahun 2018, Fitroh berhasil menyelesaikan pendidikan doktoralnya di bidang hukum di Universitas Airlangga dengan predikat wisudawan terbaik, meraih IPK 3,38.<br><br>Sebagai jaksa senior, Fitroh memiliki rekam jejak panjang di KPK. Ia pernah menjabat sebagai jaksa penuntut umum hingga akhirnya dipercaya menjadi Direktur Penuntutan KPK."
    },
    {
        "id": 2,
        "judul": "Rusia-Ukraina Memanas, Harga Minyak Dunia Naik Hampir 2%",
        "excerpt": "Kenaikan harga minyak ini mengesampingkan dampak dari peningkatan stok minyak mentah AS yang lebih besar dari perkiraan.",
        "image": "https://cdn1-production-images-kly.akamaized.net/0wWX6v2VrLm9X3XlZsKMsnvADNA=/640x360/smart/filters:quality(75):strip_icc():format(webp)/kly-media-production/medias/4166753/original/096704000_1663802133-Harga_Minyak_Dunia_2.jpg",
        "kategory": "Bisnis",
        "author": "Ilyas Istianur Praditya",
        "terbit": "22 Nov 2024, 08:30 WIB",
        "content": "Harga minyak mentah global meningkat pada Kamis, didorong oleh ketegangan geopolitik setelah Rusia dan Ukraina saling meluncurkan rudal. Kenaikan harga minyak ini mengesampingkan dampak dari peningkatan stok minyak mentah AS yang lebih besar dari perkiraan.<br><br>Dikutip dari CNBC, Jumat (22/11/2024), brent crude futures naik sebesar USD 1,44 atau 1,98%, mencapai USD 74,25 per barel. Sementara West Texas Intermediate (WTI) naik USD 1,35 atau 1,96%, menetap di USD 70,10 per barel.<br><br>Sebagai tanggapan, Rusia pada Kamis pagi meluncurkan rudal balistik antarbenua ke Ukraina, menandai pertama kalinya Moskow menggunakan senjata jarak jauh dan kuat tersebut selama konflik.<br><br>Rusia menegaskan bahwa penggunaan senjata Barat untuk menyerang wilayahnya jauh dari perbatasan adalah eskalasi besar dalam perang. Namun, Kyiv bersikeras bahwa untuk mempertahankan diri, mereka harus mampu menghantam basis Rusia yang mendukung invasi Moskow, yang kini memasuki hari ke-1.000.<br><br>“Bagi pasar minyak, risiko besar adalah jika Ukraina menargetkan infrastruktur energi Rusia. Risiko lainnya adalah ketidakpastian bagaimana Rusia merespons serangan tersebut,” tulis analis dari ING dalam sebuah catatan."
    },
    {
        "id": 3,
        "judul": "Prabowo dan PM Inggris Desak Resolusi Damai atas Konflik di Ukraina, Palestina dan Lebanon",
        "excerpt": "Indonesia dan Inggris selaras dalam menegaskan two-state solution sebagai solusi konflik Israel-Palestina.",
        "image": "https://cdn1-production-images-kly.akamaized.net/v5ZzRBQ14Wz3NnTs_fC_iHzzd5s=/640x360/smart/filters:quality(75):strip_icc():format(webp)/kly-media-production/medias/5016748/original/000121100_1732234907-WhatsApp_Image_2024-11-21_at_22.30.38__1_.jpeg",
        "kategory": "Internasional",
        "author": "Khairisa Ferida",
        "terbit": "22 Nov 2024, 08:00 WIB",
        "content": "Pertemuan Presiden Republik Indonesia Prabowo Subianto dan Perdana Menteri Inggris Keir Starmer di 10 Downing Street, London, pada Kamis (21/11/2024), tidak hanya membahas persoalan bilateral.<br><br>Keduanya turut menyoroti sejumlah konflik, baik yang terjadi belahan Bumi Eropa maupun Timur Tengah.<br><br>Dalam konteks perang di Ukraina, Presiden Prabowo dan PM Starmer menegaskan komitmen untuk menjunjung tinggi hukum internasional dan prinsip-prinsip Piagam Perserikatan Bangsa-Bangsa (PBB).<br><br>Agar perdamaian dapat tercapai secara adil dan berkelanjutan, harus berpegang pada prinsip kedaulatan dan integritas teritorial serta dibangun melalui keterlibatan inklusif dan dialog antara semua pihak, ujar keduanya seperti dikutip dalam pernyataan bersama yang dipublikasikan Kantor PM Inggris.<br><br>'Kami juga sepakat bahwa instalasi nuklir harus diizinkan untuk beroperasi dengan aman dan terjamin sesuai dengan prinsip-prinsip IAEA; bahwa keamanan pangan global yang tidak terputus memerlukan navigasi komersial yang bebas, penuh, dan aman; serta bahwa semua tahanan perang harus dibebaskan sesuai dengan hukum internasional.'<br><br>Terkait dengan konflik di Timur Tengah, Presiden Prabowo dan PM Starmer menyampaikan keprihatinan mendalam atas situasi kemanusiaan yang sangat buruk di Jalur Gaza, serta mendesak dihentikannya permusuhan secara segera, pembebasan semua sandera, kelancaran dan tanpa hambatan bagi bantuan kemanusiaan, penghormatan terhadap hukum humaniter internasional, dan penurunan ketegangan dari semua pihak.<br><br>'Kami menegaskan kembali komitmen kami terhadap solusi dua negara (two-state solution), dengan penekanan bahwa hal ini tetap menjadi satu-satunya solusi jangka panjang yang layak, di mana Negara Palestina yang merdeka dan Israel dapat hidup berdampingan dalam perdamaian dan keamanan,' sebut pernyataan bersama pemimpin Indonesia dan Inggris itu.<br><br>Selain itu, Presiden Prabowo dan PM Starmer juga menyerukan penurunan ketegangan konflik di Lebanon dan mendesak resolusi yang damai dan diplomatis.'Inggris mengapresiasi peran Indonesia dalam misi penjaga perdamaian Pasukan Sementara PBB di Lebanon (UNIFIL). Kami menekankan kebutuhan mendesak untuk memastikan perlindungan terhadap personel UNIFIL dan menjaga keutuhan markas PBB,' imbuh pernyataan bersama.'"
    },
    {
        "id": 4,
        "judul": "Diminta Perkuat Skuad Ruben Amorim, Pemain Ini Bersikeras Tak Mau Pindah ke Manchester United",
        "excerpt": "Manchester United yang tengah mencari skuad baru pada jendela transfer Januari untuk memperkuat skuad Ruben Amorim, dikabarkan tertarik boyong pemain PSG.",
        "image": "https://cdn1-production-images-kly.akamaized.net/qBGWrJrCJSFmNW2g6Dk6w2uAfdU=/640x360/smart/filters:quality(75):strip_icc():format(webp)/kly-media-production/medias/4988300/original/099260100_1730516205-ruben_amorim-3.jpg",
        "kategory": "Liga Inggris",
        "author": "Achmad Yani Yustiawan",
        "terbit": "22 Nov 2024, 08:30 WIB",
        "content": "Manchester United dikabarkan telah mengadakan pembicaraan dengan striker Paris Saint-Germain (PSG) Randal Kolo Muani. MU ingin membahas mengenai kemungkinan peminjaman pemain tersebut pada jendela transfer Januari.<br><br>MU sejauh ini telah berinvestasi pada penyerang tengah dalam dua tahun terakhir dengan mendatangkan Rasmus Hojlund dan Joshua Zirkzee. Namun, yang terakhir ini kesulitan untuk memberi dampak di Inggris sejak kepindahannya senilai 36,5 juta pounds dari Bologna.<br><br>Penunjukan Ruben Amorim sebagai pengganti Erik ten Hag telah menimbulkan spekulasi yang mengaitkan MU dengan penyerang tengah baru. Viktor Gyokeres dari Sporting CP adalah nama yang populer di antara daftar kandidat tetapi tampaknya alternatif sekarang sedang dipertimbangkan.<br><br>Menurut Le10 Sport, pembicaraan awal telah dilakukan untuk membawa Kolo Muani ke Liga Inggris saat jendela transfer Januari dibuka. Diklaim bahwa peminjaman hingga akhir musim adalah pilihan yang lebih disukai Manchester United.<br><br>Kolo Muani sebelumnya masuk radar MU pada tahun 2023 sebelum pindah ke PSG. Pemain berusia 25 tahun itu pindah ke Prancis dari Eintracht Frankfurt seharga 64,2 juta pounds ditambah 12,2 juta pounds sebagai tambahan, tetapi dia hanya berhasil mencetak 11 gol dalam 52 pertandingan."
    },
    {
        "id": 5,
        "judul": "Rahasia Merebus Telur Tanpa Lingkaran Hijau yang Jarang Diketahui",
        "excerpt": "Tips merebus telur sempurna tanpa garis hijau di kuning telur. Trik sederhana ini dijamin bikin telur lebih sehat.",
        "image": "https://cdn1-production-images-kly.akamaized.net/RzQ_CAv5uZQX2a-1J5CMD33XKqg=/0x119:4016x2382/640x360/filters:quality(75):strip_icc():format(webp)/kly-media-production/medias/3141805/original/026080400_1591088271-8366.jpg",
        "kategory": "Kuliner",
        "author": "Wisa Sitemu",
        "terbit": "22 Nov 2024, 09:15 WIB",
        "content": "Telur rebus menjadi salah satu menu yang digemari oleh banyak orang karena praktis, sehat, dan cocok untuk berbagai hidangan. Dari bubur ayam hingga salad, telur rebus sering menjadi pelengkap yang kaya nutrisi.<br><br>Namun, tidak semua orang tahu cara merebus telur dengan benar. Kesalahan umum seperti overcooked atau kuning telur yang tidak di tengah sering terjadi, membuat hasilnya kurang menarik atau bahkan tidak sehat.<br><br>Dilansir pada Jumat (22/11), dalam sebuah video yang diunggah oleh Dapur Bang Chosi di YouTube, ia membagikan trik sederhana merebus telur yang dapat menghasilkan kuning telur sempurna di tengah tanpa bahan tambahan. Metode ini praktis dan mudah untuk diikuti di rumah."
    },
    {
        "id": 6,
        "judul": "Cara Masak Bihun Agar Tidak Lengket dan Menggumpal",
        "excerpt": "Cara memasak bihun agar tidak menggumpal, tetap kenyal, dan lezat dengan trik sederhana yang dibagikan warganet Vindri Yanti.",
        "image": "https://cdn1-production-images-kly.akamaized.net/fmEIHGJZxy68lnWKzKxt8T3aKxg=/640x360/smart/filters:quality(75):strip_icc():format(webp)/kly-media-production/medias/3151316/original/011432500_1591961045-rice-noodles-with-shrimps-seafood-spicy-asian-style-noodles-bowl_124865-3842.jpg",
        "kategory": "Kuliner",
        "author": "Wisa Sitemu",
        "terbit": "22 Nov 2024, 09:05 WIB",
        "content": " Bihun merupakan salah satu alternatif sumber karbohidrat yang praktis dan mudah ditemukan di pasaran. Terbuat dari bahan seperti beras, jagung, atau pati kacang hijau, bihun sering digunakan dalam berbagai hidangan khas Indonesia. Namun, memasak bihun memerlukan teknik khusus agar hasilnya tidak menggumpal atau lengket.<br><br>Banyak orang mengeluhkan bihun yang terlalu lembek setelah dimasak, membuat bumbu sulit meresap dengan sempurna. Hal ini biasanya terjadi karena bihun direndam atau direbus terlalu lama. Dilansir pada Jumat (22/11), warganet Vindri Yanti membagikan tips mudah melalui video yang ia unggah, memastikan bihun goreng tetap kenyal dan bumbu meresap dengan baik.<br><br>Dalam tutorialnya, Vindri memaparkan langkah-langkah sederhana untuk mendapatkan bihun yang sempurna tanpa khawatir tekstur rusak atau lengket di wajan. "
    },
    {
        "id": 7,
        "judul": "Tak Hanya Rezeki Mengalir Deras, UAH Ungkap Keutamaan Dahsyat Lain Sholat Dhuha",
        "excerpt": "Keutamaan apa saja perihal sholah Dhuha, selain rezeki sebagaimana diungkap oleh pendakwah muda Muhammadiyah, Ustadz Adi Hidayat?",
        "image": "https://cdn1-production-images-kly.akamaized.net/SbPIzhMCugL4OH5wROl3odGDK7M=/640x360/smart/filters:quality(75):strip_icc():format(webp)/kly-media-production/medias/4949187/original/001468200_1726844569-Screenshot_2024-09-20_21.59.04.jpg",
        "kategory": "Islami",
        "author": "TheBigNews",
        "terbit": "22 Nov 2024, 05:30 WIB",
        "content": "Sholat Dhuha merupakan salah satu sholat yang difahami banyak orang sebagai salah satu amalan yang mampu membuat rezeki seseorang itu mengalir deras bak air hujan.<br><br>Sejatinya, sholat Dhuha sebagai salah satu sholat nawafil atau sholat sunnah ini banyak sekali keutamaannya. Tak hanya pada soal rezeki seseorang.<br><br>Ustadz Adi Hidayat (UAH) membeberkan keutamaan sholat Dhuha yang ternyata sangat banyak dan tentu saja jika kita mengetahuinya akan merasa sayang jika meninggalkannya.<br><br>Lantas, apa keutamaan lain dari sholat Dhuha selain sebagai pembuka pintu rezeki sebagaimana diungkap oleh pendakwah muda asal kota jawara ini?<br><br>Ustadz Adi Hidayat mengungkapkan fadilah atau keutamaan lain sholat Dhuha yang bukan hanya pada persoalan rezeki.<br><br>UAH menerangkan faidah dhuha yang merupakan pengganti nilai tasbih pada seluruh anggota tubuh kita. Jikalau Sholat Dhuha ditujukan untuk hal ini, maka kita bisa membaca surah-surah yang berkaitan dengan tasbih seperti surah Al A’la dan An-Nasr.<br><br>“Apa di antara faidah-faidah Dhuha, kita bisa mengambil dari hadis riwayat Muslim nomor 724-729. Dhuha itu pengganti seluruh tasbih dari tubuh kita. Jadi ketika kita bangun dari tidur, seharusnya seluruh sendi tubuh kita bertasbih kepada Allah SWT,” terangnya dikutip dari tayangan YouTube Taman Firdaus, Rabu (20/11/2024).<br><br>“Maka itu bisa diganti dengan sholat dhuha 2 rakaat, maka dengan sholat 2 rakaat  itu mengganti kemudian nilai tasbih pada seluruh tubuh kita. Maka antum bisa cari surah-surah dalam Al-Qur’an misalnya ketika kita sholat yang terkait dengan tasbih. Misal yang agak panjang sedikit sabbihismarabbikal a’laa, baik yang agak ringan sedikit idza jaa anashrullahi wal fath,” imbuhnya."
    }
]